
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1250" />
    <title>Informace o pøedpisech</title>
    <link href="style.css" rel="stylesheet" type="text/css" />
<body>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><a name="top"></a><a href="index.htm">Zpìt na obsah</a></p>
</div>
<!-- conditional text -->

<h1>Informace o pøedpisech</h1>
<p>V&nbsp;tomto oddílu jsou uvedeny informace o pøedpisech, kter&eacute; se vztahují na následující bezdrátov&eacute; adapt&eacute;ry:</p>
<ul>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 100</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 105</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 130</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 135</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 1000</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 1030</a> </li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 2200</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 2230</a></li>
<li><a href="#wifi_wimax">Intel&reg; Centrino&reg; Wireless-N + WiMAX 6150</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6200</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6205</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6230</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6235</a></li>
<li><a href="#wifi_wimax">Intel&reg; Centrino&reg; Advanced-N + WiMAX 6250</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Ultimate-N 6300</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 7260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-N 7260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-N 7260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 3160</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 3165</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 3168</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 7265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-N 7265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-N 7265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 8260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 8265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-AC 9260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-AC 9560</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Tri-Band Wireless-AC 17265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Tri-Band Wireless-AC 18260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Tri-Band Wireless-AC 18265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless Gigabit Sink W13100</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless Gigabit 11000</a></li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>POZNÁMKA</strong>: Vzhledem k&nbsp;vıvoji pøedpisù a standardù v&nbsp;oblasti bezdrátovıch sítí LAN (IEEE 802.11 a podobn&eacute; standardy) mohou informace uveden&eacute; v&nbsp;tomto dokumentu podl&eacute;hat zmìnám. Spoleènost Intel nenese odpovìdnost za chyby nebo chybìjící informace v tomto dokumentu.</p>
</blockquote>
</div>
<hr />
<h2><a name="wifi_wimax"></a>Bezdrátov&eacute; adapt&eacute;ry Intel WiFi/WiMAX</h2>
<p>Informace v&nbsp;tomto oddílu se vztahují na následující bezdrátov&eacute; adapt&eacute;ry:</p>
<ul>
<li>Intel&reg; Centrino&reg; Wireless-N + WiMAX 6150</li>
<li>Intel&reg; Centrino&reg; Advanced-N + WiMAX 6250</li>
</ul>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p>Úpln&eacute; specifikace bezdrátovıch adapt&eacute;rù najdete v&nbsp;èásti <a href="specs.htm">Specifikace</a>.</p>
</div>
<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>POZNÁMKA</strong>: Oznaèení „bezdrátovı adapt&eacute;r&ldquo; v&nbsp;tomto oddílu se vztahuje na všechny vıše uveden&eacute; adapt&eacute;ry.</p>
</blockquote>
</div>
<!-- conditional text -->

<!-- conditional text -->

<p>Poskytnuty jsou následující informace:</p>
<ul>
<li><a href="#wifi_wimax_info">Informace pro uivatele</a></li>
<li><a href="#wifi_wimax_reg">Informace o pøedpisech</a></li>
<li><a href="#regulatory_id">ID pøedpisù</a></li>
<li class="genredug_only|w8ug_only"><a href="#wifi_wimax_oem">Informace pro vırobce OEM a hostitelsk&eacute; integrátory</a></li>
</ul>
<hr />
<h3><a name="wifi_wimax_info" id="wifi_wimax_info"></a>INFORMACE PRO UIVATELE</h3>
<h3>Bezpeènostní upozornìní</h3>
<h4>Vystavení vysokofrekvenènímu záøení podle komise FCC v&nbsp;USA</h4>
<p>Opatøením ET Docket 96-8 pøijala Federální komise pro komunikace (FCC) bezpeènostní standard, kterı stanoví limity vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF, Radio Frequency) elektromagnetick&eacute;mu záøení vytváøen&eacute;mu zaøízením s certifikací FCC. Bezdrátovı adapt&eacute;r splòuje poadavky pro vystavení lidsk&eacute;ho organismu podle dokumentu FCC, èást&nbsp;2, 15C a 15E a tak&eacute; zásady KDB&nbsp;447498, KDB&nbsp;248227 a KDB&nbsp;616217. Pøi správn&eacute;m pouívání tohoto rádiov&eacute;ho zaøízení v&nbsp;souladu s&nbsp;pokyny uvedenımi v&nbsp;t&eacute;to pøíruèce bude vystavení vıraznì pod limitními hodnotami doporuèenımi ze strany FCC.</p>
<p>Je tøeba dodrovat následující bezpeènostní zásady:</p>
<ul>
<li>Bìhem vysílání nebo pøijímání se nedotıkejte ant&eacute;ny ani ji nepøemisujte.</li>
<li>Bìhem vysílání nepøibliujte ádnou souèást pro rádiovı pøenos, napøíklad ant&eacute;nu, do bezprostøední blízkosti nebo pøím&eacute;ho kontaktu s nechránìnımi èástmi tìla, zejm&eacute;na s oblièejem nebo oèima.</li>
<li>Není-li pøipojena ant&eacute;na, nepouívejte funkci bezdrátov&eacute;ho pøenosu ani nezkoušejte odesílat data; mohlo by tak dojít k&nbsp;poškození zaøízení.</li>
<li>Pouívání ve specifick&eacute;m prostøedí:
<ul>
<li>Pouívání bezdrátovıch adapt&eacute;rù v&nbsp;nebezpeèn&eacute;m prostøedí je omezeno ustanovením bezpeènostního pracovníka dan&eacute;ho prostøedí.</li>
<li>Pouívání elektronickıch zaøízení vybavenıch bezdrátovım adapt&eacute;ry v&nbsp;letadlech podl&eacute;há pravidlùm stanovenıch pro kad&eacute;ho komerèního leteck&eacute;ho dopravce.</li>
<li>Pouívání bezdrátovıch adapt&eacute;rù v&nbsp;nemocnicích stanoví konkr&eacute;tní nemocnièní zaøízení.</li>
</ul>
</li>
</ul>
<h4>Upozornìní na provoz zaøízení v blízkosti vıbušnin</h4>
<!-- conditional text -->

<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\warning.jpg" alt="upozornìní" border="0" /> <strong>Upozornìní</strong>: Nepouívejte pøenosnı vysílaè (vèetnì tohoto bezdrátov&eacute;ho adapt&eacute;ru) v&nbsp;blízkosti nezajištìnıch rozbušek nebo v prostøedí se zvıšenım nebezpeèím vıbuchu, nebyl-li vysílaè upraven pro takovı zpùsob pouívání.</p>
</div>
<h4>Upozornìní tıkající se ant&eacute;ny</h4>
<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<p><img src="..\icons\warning.jpg" alt="upozornìní" border="0" /> <strong>Upozornìní</strong>: Bezdrátovı adapt&eacute;r není urèen k&nbsp;pouití se smìrovımi ant&eacute;nami s&nbsp;vysokım zesílením.</p>
</div>
<h4>Upozornìní na pouívání v letadle</h4>
<!-- conditional text -->

<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní</strong>: Vyhlášky komerèních leteckıch dopravcù mohou zakazovat pouívání urèitıch elektronickıch zaøízení vybavenıch vysokofrekvenèními bezdrátovımi zaøízeními (bezdrátov&eacute; adapt&eacute;ry) za letu v&nbsp;letadle, protoe jejich signál by mohl rušit provoz dùleitıch palubních pøístrojù.</p>
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní</strong>: Vybavení vyuívající frekvenci 60&nbsp;GHz&nbsp;/ 802.11ad není v&nbsp;souladu s&nbsp;naøízením FCC &sect;15.255 povoleno pouívat v&nbsp;letadlech. Vırobci OEM a hostitelští integrátoøi musí v&nbsp;hostitelskıch zaøízeních zohlednit pøedpisy FCC.</p>
</div>
<h4>Další zaøízení pro bezdrátovı pøenos</h4>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><strong>Bezpeènostní zásady pro další zaøízení v bezdrátov&eacute; síti</strong>: Viz dokumentaci dodanou k bezdrátovım adapt&eacute;rùm nebo k jinım zaøízením v bezdrátov&eacute; síti.
</p>
<h4>Místní omezení pro pouívání standardù 802.11a, 802.11b, 802.11d, 802.11g, <strong>802.11n, 802.11ac, and 802.16e</strong> pro bezdrátovı pøenos</h4>
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní:</strong> Vzhledem k&nbsp;tomu, e ve všech zemích dosud nedošlo ke sjednocení kmitoètù, kter&eacute; vyuívají zaøízení pro bezdrátovı síovı pøenos pracující podle standardù 802.11a, 802.11b, 802.11d, 802.11g, 802.11n, 802.11ac a 802.16e, jsou takov&eacute; produkty urèeny pouze k&nbsp;pouívání v&nbsp;konkr&eacute;tních zemích a jejich pouívání v&nbsp;jinıch ne urèenıch zemích je zakázáno. Uivatel tìchto produktù je odpovìdnı za to, e budou pouívány pouze v zemích, pro kter&eacute; jsou urèeny. Dále je uivatel povinen ovìøit, zda jsou tyto produkty nakonfigurovány na správnı kmitoèet a kanál pro zemi, ve kter&eacute; jsou pouívány. Rozhraní pro nastavení vıkonu signálu zaøízení TPC (transmit power control) je souèástí Nástroje pro pøipojení Intel&reg; PROSet/Wireless WiFi. Omezení pouívání pro ekvivalentní izotropickı vysílací vıkon (EIRP, Equivalent Isotropic Radiated Power) poskytuje vırobce. Jak&eacute;koli odchylky od povolen&eacute;ho nastavení vıkonu signálu a kmitoètu pro zemi, ve kter&eacute; je produkt pouíván, budou povaovány za porušení mezinárodního práva a v tomto smyslu postihovány.</p>
</div>
<!-- conditional text -->

<h4>Spolupráce s bezdrátovımi zaøízeními</h4>
<p>Bezdrátovı adapt&eacute;r je navren tak, aby spolupracoval s dalšími produkty bezdrátovıch sítí LAN zaloenımi na rádiov&eacute; technologii pøímo rozprostøen&eacute;ho spektra (Direct Sequence Spread Spectrum, DSSS) a aby splòoval následující standardy:
</p><ul>
<li>Standard IEEE Standard 802.11b pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE Standard 802.11g pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE Standard 802.11a pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE Standard 802.11n návrh 2.0 pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE 802.16e-2005 Wave 2</li>
<li>Certifikace Wireless Fidelity podle definice Aliance Wi-Fi</li>
<li>Certifikace WiMAX podle definice Fóra WiMAX</li>
</ul>
<h4>Bezdrátovı adapt&eacute;r a&nbsp;vaše zdraví </h4>
<p>Tento bezdrátovı adapt&eacute;r, podobnì jako jiná rádiová zaøízení, vydává vysokofrekvenèní elektromagnetick&eacute; záøení. Hladina energie vyzaøovan&eacute; tímto bezdrátovım adapt&eacute;rem je však niší ne elektromagnetická energie vyzaøovaná jinımi bezdrátovımi zaøízeními, jako napøíklad mobilními telefony. Bezdrátovı adapt&eacute;r pracuje podle pokynù uvedenıch v&nbsp;normách a doporuèeních bezpeènosti vysokofrekvenèního záøení. Tyto normy a doporuèení jsou odrazem shody vìdeck&eacute; komunity a vısledkem diskusí v panelech a vìdeckıch komisích, kter&eacute; neustále pøezkoumávají a interpretují rozsáhlou vızkumnou literaturu. V nìkterıch situacích nebo prostøedích mùe bıt pouití bezdrátov&eacute;ho adapt&eacute;ru omezeno vlastníkem budovy nebo odpovìdnım zástupcem pøíslušn&eacute; organizace. K tìmto situacím patøí napøíklad:</p>
<ul>
<li>Pouití bezdrátov&eacute;ho adapt&eacute;ru na palubì letadel, nebo</li>
<li>Pouití bezdrátov&eacute;ho adapt&eacute;ru v&nbsp;jin&eacute;m prostøedí, kde je vnímáno nebo rozpoznáno nebezpeèí škodliv&eacute; interference s&nbsp;jinımi zaøízeními nebo slubami.</li>
</ul>
<p>Pokud si nejste jisti, jak&eacute; zásady platí pro pouívání bezdrátovıch adapt&eacute;rù v&nbsp;konkr&eacute;tní organizaci nebo prostøedí (napøíklad na letišti), je doporuèeno, abyste pøed zapnutím adapt&eacute;ru poádali o&nbsp;svolení.
</p><hr />
<h3><a name="wifi_wimax_reg"></a>INFORMACE O PØEDPISECH</h3>
<h3>USA – Federální komise pro komunikace (FCC)</h3>
<p>Vzhledem k&nbsp;provozu v&nbsp;pásmech 5,15 a 5,25&nbsp;GHz a&nbsp;5,470 a 5,75&nbsp;GHz je tento bezdrátovı adapt&eacute;r urèen pouze k&nbsp;pouití uvnitø budov. K&nbsp;bezdrátovım adapt&eacute;rùm Intel&reg; nejsou poskytovány ádn&eacute; konfiguraèní ovládací prvky umoòující zmìnu operaèní frekvence mimo rozsah povolenı komisí FCC pro provoz v&nbsp;USA podle èásti 15.407 pravidel FCC.</p>
<ul>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; jsou urèeny pouze pro integrátory OEM.</li>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; nesmí bıt umístìny spoleènì s&nbsp;jinım vysílaèem bez schválení FCC.</li>
</ul>
<p>Tento bezdrátovı adapt&eacute;r splòuje podmínky èásti 15 smìrnic FCC. Provoz zaøízení je vázán následujícími dvìma podmínkami:</p>
<ul>
<li>Zaøízení nesmí zpùsobovat škodliv&eacute; rušení.</li>
<li>Zaøízení musí akceptovat jak&eacute;koli vnìjší rušení vèetnì rušení, kter&eacute; by zpùsobilo neádoucí èinnost.</li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<h4>Prohlášení k&nbsp;interferenènímu rušení zaøízení tøídy B</h4>
<p>Tento bezdrátovı adapt&eacute;r byl testován podle poadavkù na digitální zaøízení tøídy B, jejich limity splòuje v&nbsp;rámci pøedpisù FCC, èást 15. Tyto limity zabezpeèují odpovídající ochranu pøed škodlivım rušením pøi umístìní uvnitø budov. Tento bezdrátovı adapt&eacute;r vytváøí, vyuívá a&nbsp;mùe vyzaøovat energii v&nbsp;pásmu rádiovıch vln. Pokud tento bezdrátovı adapt&eacute;r není instalován a pouíván v souladu s&nbsp;pokyny, mùe bıt pøíèinou neádoucího rušení rádiov&eacute;ho spojení. Nelze však zaruèit, e v&nbsp;urèit&eacute; konkr&eacute;tní situaci k&nbsp;rušení nedojde. Pokud skuteènì dojde k&nbsp;rušení pøíjmu rozhlasov&eacute;ho nebo televizního vysílání tímto bezdrátovım adapt&eacute;rem, co lze zjistit jeho vypnutím a&nbsp;zapnutím, je tøeba pokusit se rušení odstranit nìkterım z&nbsp;následujících zpùsobù:
</p><ul>
<li>Pøesmìrování nebo pøemístìní pøijímací ant&eacute;ny zaøízení, u&nbsp;kter&eacute;ho dochází k&nbsp;rušení.</li>
<li>Zvìtšení vzdálenosti mezi bezdrátovım adapt&eacute;rem a&nbsp;zaøízením, u&nbsp;kter&eacute;ho dochází k&nbsp;rušení.</li>
<li>Zapojení poèítaèe s&nbsp;bezdrátovım adapt&eacute;rem do zásuvky jin&eacute;ho elektrick&eacute;ho okruhu, ne ve kter&eacute;m je zapojeno zaøízení, u&nbsp;kter&eacute;ho dochází k&nbsp;rušení.</li>
<li>Konzultace s prodejcem nebo kvalifikovanım technikem radiovıch a televizních pøijímaèù.</li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>POZNÁMKA</strong>: Adapt&eacute;r je tøeba nainstalovat a pouívat pøesnì podle pokynù vırobce uvedenıch v uivatelsk&eacute; dokumentaci dodan&eacute; s produktem. Jakákoli jiná instalace nebo pouití bude porušením pøedpisù FCC, èást 15.</p>
</blockquote>
</div>
<hr />
<h3>Dùleit&eacute; informace ohlednì schválení bezpeènosti</h3>
<p>Bezpeènost tohoto zaøízení byla schválena pro pøípad, kdy je zaøízení pouíváno jako souèást pouze v&nbsp;kompletní sestavì, u kter&eacute; byla kompatibilita kombinace ovìøena pøíslušnımi bezpeènostními agenturami. Pøi instalaci je zapotøebí vzít v&nbsp;úvahu následující skuteènosti:</p>
<ul>
<li>Adapt&eacute;r je tøeba nainstalovat na vyhovující hostitelsk&eacute; zøízení, kter&eacute; splòuje poadavky 2.&nbsp;edice smìrnice UL/EN/IEC 60950-1 vèetnì obecnıch ustanovení uvedenıch v&nbsp;pøíloze návrhu 1.6.2 a specificky v&nbsp;odstavci 1.2.6.2 (protipoární zásady).</li>
<li>Pøi instalaci do koncov&eacute;ho vybavení bude zaøízení napájeno zdrojem SELV.</li>
<li>U koncov&eacute;ho produktu by mìl bıt proveden test odolnosti pøi vysokıch teplotách, aby produkt splòoval poadavky 2.&nbsp;edice smìrnice UL/EN/IEC 60950-1. </li>
</ul>
<hr />
<h3>Nízkı obsah halovıch prvkù</h3>
<p>Platí pouze pro samozhášecí pøísady na bázi brómu a chlóru (BFR/CFR) a&nbsp;PVC v&nbsp;koneèn&eacute;m produktu. Komponenty Intel i komponenty zakoupen&eacute; s&nbsp;kompletními sestavami splòují poadavky JS-709 a deska s&nbsp;tištìnımi spoji / substrát splòuje poadavky IEC 61249-2-21. Náhrada halovıch retard&eacute;rù hoøení a/nebo PVC nemusí bıt šetrná k&nbsp;ivotnímu prostøedí.</p>
<hr />
<h3>Japonsko</h3>  
<div>
<p>5GHz &#x5e2f;&#x306f;&#x5ba4;&#x5185;&#x3067;&#x306e;&#x307f;&#x4f7f;&#x7528;&#x306e;&#x3053;&#x3068;</p>
</div>

<hr />
<h3>Korea</h3>  
<div>
<p>&#xd574;&#xb2f9; &#xbb34;&#xc120;&#xc124;&#xbe44;&#xb294; &#xc804;&#xd30c;&#xd63c;&#xc2e0; &#xac00;&#xb2a5;&#xc131;&#xc774; &#xc788;&#xc73c;&#xbbc0;&#xb85c; &#xc778;&#xba85;&#xc548;&#xc804;&#xacfc; &#xad00;&#xb828;&#xb41c; &#xc11c;&#xbe44;&#xc2a4;&#xb294; &#xd560; &#xc218; &#xc5c6;&#xc74c;.<br />
&#xd574;&#xb2f9; &#xbb34;&#xc120; &#xc124;&#xbe44;&#xb294; 5150-5250MHz &#xb300;&#xc5ed;&#xc5d0;&#xc11c; &#xc2e4;&#xb0b4;&#xc5d0;&#xc11c;&#xb9cc; &#xc0ac;&#xc6a9;&#xd560; &#xc218; &#xc788;&#xc74c;.
</p>
</div>

<hr />
<h3>Mexiko</h3>  
<p>La operaci&oacute;n de este equipo est&aacute; sujeta a las siguientes dos condiciones: (1) es posible que este equipo o dispositivo no cause interferencia perjudicial y (2) este equipo o dispositivo debe aceptar cualquier interferencia, incluyendo la que pueda causar su operaci&oacute;n no deseada.</p>
<hr />

<h3>Tchaj-wan</h3>  
<p>&#31532;&#21313;&#20108;&#26781;</p>
<p>&#32147;&#22411;&#24335;&#35469;&#35672;&#21512;&#26684;&#20043;&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;. &#38750;&#32147;&#35377;&#21487;&#65292; &#20844;&#21496;&#12289; &#21830;&#34399;&#25110;&#20351;&#29992;&#32773;&#22343;&#19981;&#24471;&#25797;&#33258;&#35722;&#26356;&#38971;&#29575;&#8245; &#21152;&#22823;&#21151;&#29575;&#25110;&#35722;&#26356;&#21407;&#35373;&#35336;&#20043;&#29305;&#24615;&#21450;&#21151;&#33021;.</p>
<p>&#31532;&#21313;&#22235;&#26781;</p>
<p>&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#20043;&#20351;&#29992;&#19981;&#24471;&#24433;&#38911;&#39131;&#33322;&#23433;&#20840;&#21450;&#24178;&#25854;&#21512;&#27861;&#36890;&#20449;&#65307;&#32147;&#30332;&#29694;&#26377;&#24178;&#25854;&#29694;&#35937;&#26178;&#65292;&#25033;&#31435;&#21363;&#20572;&#29992;&#65292;&#20006;&#25913;&#21892;&#33267;&#28961;&#24178;&#25854;&#26178;&#26041;&#24471;&#32380;&#32396;&#20351;&#29992;&#12290;<br />&#21069;&#38917;&#21512;&#27861;&#36890;&#20449;, &#25351;&#20381;&#38651;&#20449;&#27861;&#35215;&#23450;&#20316;&#26989;&#20043;&#28961;&#32218;&#38651;&#36890;&#20449;&#12290;<br />
&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#38920;&#24525;&#21463;&#21512;&#27861;&#36890;&#20449;&#25110;&#24037;&#26989;&#12289;&#31185;&#23416;&#21450;&#37291;&#30274;&#29992;&#38651;&#27874;&#36667;&#23556;&#24615;&#38651;&#27231;&#35373;&#20633;&#20043;&#24178;&#25854;&#12290;</p>
<p>&#22312; 5.25-5.35 &#31213;&#36203;&#38971;&#24118;&#20839;&#25805;&#20316;&#20043;&#28961;&#32218;&#36039;&#35338;&#20659;&#36664;&#35373;&#20633;&#65292;&#38480;&#26044;&#23460;&#20839;&#20351;&#29992;&#12290;</p>

<hr />
<h3>Schválení rádiov&eacute; komunikace</h3>
<p>Chcete-li zjistit, zda smíte bezdrátov&eacute; síov&eacute; zaøízení pouívat v urèit&eacute; zemi, ovìøte, zda je èíslo typu rádia, kter&eacute; je vytištìno na identifikaèním štítku zaøízení, uvedeno v dokumentu Regulatory Guidance vırobce OEM.</p>
<hr />
<h3>Modulární regulaèní certifikaèní oznaèení v&nbsp;urèitıch zemích</h3>
<p>K&nbsp;dispozici je seznam zemí, ve kterıch jsou vyadována regulaèní oznaèení. Upozoròujeme, e tento seznam obsahuje pouze zemì vyadující regulaèní oznaèení, nikoliv všechny certifikovan&eacute; zemì. Chcete-li pro váš adapt&eacute;r vyhledat informace o regulaèním oznaèení v&nbsp;urèit&eacute; zemi, postupujte následovnì:</p>
<ol>
<li>Otevøete tuto webovou stránku: <a title="http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Kliknìte na odkaz pro váš adapt&eacute;r.</li>
<li>Kliknìte na <strong>Dokument s&nbsp;regulaèními znaèkami</strong> pro váš adapt&eacute;r.</li>
</ol>
<hr />
<div class="genredug_only|w8ug_only">
<h3><a name="wifi_wimax_oem"></a>INFORMACE PRO VİROBCE OEM a HOSTITELSKÉ INTEGRÁTORY</h3>
<p>Pokyny popsan&eacute; v&nbsp;tomto dokumentu byly poskytnuty integrátory OEM, kteøí se zabıvají instalací bezdrátovıch adapt&eacute;rù Intel&reg; do hostitelskıch platforem, jako jsou napøíklad notebooky a tablety. Tyto poadavky musí bıt dodrovány, aby byly zajištìny vhodn&eacute; podmínky, kter&eacute; budou odpovídat smìrnicím FCC vèetnì limitù pro vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF) elektromagnetick&eacute;mu záøení. Pokud budou všechny zde popsan&eacute; pokyny tıkající se typu ant&eacute;ny a umístìní zaøízení splnìny, mohou bıt bezdrátov&eacute; adapt&eacute;ry Intel&reg; nainstalovány do hostitelskıch platforem, jako jsou napøíklad notebooky a tablety, bez dalších omezení. Pokud nìkter&eacute; ze zde popsanıch pokynù nebudou splnìny, mùe bıt nutn&eacute;, aby vırobce OEM nebo integrátor provedl dodateèn&eacute; testy a/nebo zajistil dodateèná schválení. Vırobce OEM nebo integrátor zodpovídá za urèení poadovanıch pøedepsanıch testù a/nebo za zajištìní poadovanıch schválení urèenıch smìrnicemi.</p>
<ul>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; jsou urèeny pouze pro vırobce OEM a hostitelsk&eacute; integrátory. </li>
<li>Povolení komise FCC udìlen&eacute; pro provoz bezdrátovıch adapt&eacute;rù Intel&reg; popisuje všechny omezen&eacute; podmínky modulárního schválení. </li>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; musí bıt provozovány v&nbsp;blízkosti pøístupovıch bodù, kter&eacute; byly schváleny pro&nbsp;zemi, kde je adapt&eacute;r pouíván.</li>
<li>Zmìny nebo úpravy bezdrátovıch adapt&eacute;rù Intel&reg; ze strany vırobcù OEM, integrátorù nebo jinıch tøetích stran nejsou povoleny. Jak&eacute;koli zmìny nebo úpravy bezdrátovıch adapt&eacute;rù Intel&reg; ze strany vırobcù OEM, integrátorù nebo jinıch tøetích stran povedou ke zrušení povolení k&nbsp;provozu adapt&eacute;ru. </li>
</ul>
<hr />
<h3><strong>Typ a zisky ant&eacute;ny</strong></h3>
<p>S&nbsp;bezdrátovımi adapt&eacute;ry Intel&reg; mohou bıt pouity pouze ant&eacute;ny stejn&eacute;ho typu a se stejnım nebo niším ziskem, jak je uvedeno níe. Jin&eacute; typy ant&eacute;n a/nebo ant&eacute;ny s&nbsp;vyšším ziskem mohou k&nbsp;provozu vyadovat dodateèn&eacute; povolení.</p>
<table class="table">
<tr>
<td><p><strong>Typ ant&eacute;ny</strong></p></td>
<td><p><strong>Umístìní ant&eacute;ny (hlavní&nbsp;/ pøídavná)</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 2,4&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 2,6&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 5,2&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 5,5&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 5,7&nbsp;GHz v&nbsp;dBi*</strong></p></td>
</tr>
<tr>
<td rowspan="3"><p align="center">PIFA</p></td>
<td><p align="center">Hlavní</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td><p align="center">Pøídavná</p></td>
<td><p align="center">3,24</p></td>
<td><p align="center">3,47</p></td>
<td><p align="center">3,73</p></td>
<td><p align="center">4,77</p></td>
<td><p align="center">4,77</p></td>
</tr>
<tr>
<td><p align="center">MIMO</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td colspan="7"><p>*Do všech hodnot ziskù ant&eacute;ny je zapoèítána ztráta kabelu.</p></td>
</tr>
</table>
<hr />
<h3><strong>Umístìní ant&eacute;ny v&nbsp;hostitelsk&eacute; platformì</strong></h3>
<p>Aby byly dodreny limity pro vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF) elektromagnetick&eacute;mu záøení, musí bıt ant&eacute;ny pouívan&eacute; s&nbsp;bezdrátovımi adapt&eacute;ry Intel&reg; nainstalovány do hostitelskıch platforem, jako jsou napøíklad notebooky nebo tablety, takovım zpùsobem, aby byla zajištìna minimální vzdálenost od všech osob, a to ve všech provozních reimech a pro kadou orientaci hostitelsk&eacute; platformy. Souèasnì musí bıt striktnì dodrovány podmínky stanoven&eacute; v&nbsp;níe uveden&eacute; tabulce. Minimální vzdálenost ant&eacute;ny platí pro horizontální i vertikální orientaci ant&eacute;ny instalovan&eacute; do hostitelsk&eacute;ho syst&eacute;mu.</p>
<table class="table">
<tr>
<td><p align="center"><strong>Bezdrátovı adapt&eacute;r Intel&reg;</strong></p></td>
<td><p align="center"><strong>Minimální poadovaná vzdálenost ant&eacute;ny od uivatele</strong></p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N + WiMAX 6150</p></td>
<td><p align="center">18&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N + WiMAX 6350</p></td>
<td><p align="center">17&nbsp;mm</p></td>
</tr>
</table>
<hr />
<h3><strong>Simultánní pøenos mezi bezdrátovımi adapt&eacute;ry Intel&reg; a dalšími integrovanımi nebo pøipojenımi vysílaèi</strong></h3>
<p>Dokument znalostní databáze FCC Knowledge Database èíslo&nbsp;616217 uvádí, e pokud je na hostitelsk&eacute;m zaøízení nainstalováno více vysílacích zaøízení, je zapotøebí prov&eacute;st posudek limitù pro vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF) elektromagnetick&eacute;mu záøení vysílajícího zaøízení. Na základì tohoto posudku bude rozhodnuto o&nbsp;poadavcích na pouití a&nbsp;testování. Integrátoøi OEM musí identifikovat všechny mon&eacute; kombinace konfigurací simultánních pøenosù pro všechny vysílaèe a ant&eacute;ny instalovan&eacute; na hostitelsk&eacute;m syst&eacute;mu. Mezi takov&eacute; vysílaèe patøí i vysílaèe instalovan&eacute; v&nbsp;mobilních zaøízeních (vzdálenost od uivatele&nbsp;&gt;&nbsp;20&nbsp;cm) a pøenosnıch zaøízeních (vzdálenost od uivatele&nbsp;&lt;&nbsp;20&nbsp;cm) pouívanıch jako hostitelská zaøízení. Integrátoøi OEM by si mìli v&nbsp;dokumentu znalostní databáze FCC Knowledge Database èíslo&nbsp;616217 prostudovat vešker&eacute; podrobnosti tıkající se tohoto posouzení, zda jsou nutn&eacute; další poadavky na testování nebo schválení FCC.</p>
<hr />
<h3>Informace poskytovan&eacute; vırobcem OEM nebo integrátorem koncovım uivatelùm</h3>
<p>Dokumentace k&nbsp;produktu nebo syst&eacute;mu obsahujícímu bezdrátovı adapt&eacute;r Intel&reg; dodávaná koncovım uivatelùm musí v&nbsp;souladu s&nbsp;místními pøedpisy obsahovat následující informace o&nbsp;bezpeènosti a&nbsp;pøedpisech. Hostitelskı syst&eacute;m musí bıt oznaèen nápisem „Obsahuje FCC ID: XXXXXXXX&ldquo; s ID FCC na štítku.</p>
<p>Bezdrátovı adapt&eacute;r Intel&reg; je tøeba nainstalovat a&nbsp;pouívat pøesnì podle pokynù vırobce uvedenıch v&nbsp;uivatelsk&eacute; dokumentaci dodan&eacute; s&nbsp;produktem. Spoleènost Intel Corporation neodpovídá za jak&eacute;koli rušení pøíjmu rozhlasu nebo televize neoprávnìnımi úpravami zaøízení obsaenıch v&nbsp;sadì bezdrátov&eacute;ho adapt&eacute;ru nebo náhradou èi pøipojením spojovacích kabelù a&nbsp;zaøízení, která nejsou specifikována spoleèností Intel Corporation. Za opravu rušení zpùsoben&eacute;ho tìmito neoprávnìnımi úpravami, náhradou nebo pøipojením odpovídá uivatel. Spoleènost Intel Corporation a její autorizovaní prodejci a distributoøi nenesou odpovìdnost za škody nebo porušení vládních pøedpisù, ke kterım mùe dojít, pokud uivatel nedodrí tyto pokyny.</p>
</div>
<!-- conditional text -->

<hr />
<h3>Místní omezení pro pouívání standardù 802.11a, 802.11b, 802.11g, 802.11n a 802.11e pro bezdrátovı pøenos</h3>
<p>Následující prohlášení o místních omezeních musí bıt zveøejnìno jako souèást dokumentace tıkající se splòovanıch pøedpisù pro všechny produkty 802.11a, 802.11b, 802.11g a 802.11n.</p>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img alt="upozornìní" src="../Icons/caution.jpg" /> <strong>Upozornìní</strong>: Vzhledem k&nbsp;tomu, e ve všech zemích dosud nedošlo ke sjednocení kmitoètù, kter&eacute; vyuívají zaøízení pro bezdrátovı síovı pøenos pracující podle standardù 802.11a, 802.11b, 802.11g, 802.11n a 802.16e, jsou takov&eacute; produkty urèeny pouze k&nbsp;pouívání v&nbsp;konkr&eacute;tních zemích a jejich pouívání v&nbsp;jinıch ne urèenıch zemích je zakázáno. Uivatel tìchto produktù je odpovìdnı za to, e budou pouívány pouze v zemích, pro kter&eacute; jsou urèeny. Dále je uivatel povinen ovìøit, zda jsou tyto produkty nakonfigurovány na správnı kmitoèet a kanál pro zemi, ve kter&eacute; jsou pouívány. Jak&eacute;koli odchylky od povolen&eacute;ho nastavení vıkonu signálu a kmitoètu pro zemi, ve kter&eacute; je produkt pouíván, budou povaovány za porušení mezinárodního práva a v tomto smyslu postihovány.</p>
</div>
<!-- conditional text -->

<hr />
<h2><a name="wifi_only_11n" id="wifi_only_11n"></a>Adapt&eacute;ry Intel podporující standard WiFi, kompatibilní se standardem 802.11n a&nbsp;802.11ac</h2>
<p>Informace v tomto oddílu se vztahují na následující produkty:</p>
<ul>
<li>Intel&reg; Centrino&reg; Wireless-N 100 </li>
<li>Intel&reg; Centrino&reg; Wireless-N 105</li>
<li>Intel&reg; Centrino&reg; Wireless-N 130</li>
<li>Intel&reg; Centrino&reg; Wireless-N 135</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1000</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1030 </li>
<li>Intel&reg; Centrino&reg; Wireless-N 2200 </li>
<li>Intel&reg; Centrino&reg; Wireless-N 2230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6200</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6205</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6235</li>
<li>Intel&reg; Centrino&reg; Ultimate-N 6300</li>
<li>Intel&reg; Dual Band Wireless-AC 7260</li>
<li>Intel&reg; Dual Band Wireless-N 7260</li>
<li>Intel&reg; Wireless-N 7260</li>
<li>Intel&reg; Dual Band Wireless-AC 3160</li>
<li>Intel&reg; Dual Band Wireless-AC 3165</li>
<li>Intel&reg; Dual Band Wireless-AC 3168</li>
<li>Intel&reg; Dual Band Wireless-AC 7265</li>
<li>Intel&reg; Dual Band Wireless-N 7265</li>
<li>Intel&reg; Wireless-N 7265</li>
<li>Intel&reg; Dual Band Wireless-AC 8260</li>
<li>Intel&reg; Dual Band Wireless-AC 8265</li>
<li>Intel&reg; Wireless-AC 9260</li>
<li>Intel&reg; Wireless-AC 9560</li>
<li>Intel&reg; Tri-Band Wireless-AC 17265</li>
<li>Intel&reg; Tri-Band Wireless-AC 18260</li>
<li>Intel&reg; Tri-Band Wireless-AC 18265</li>
<li>Intel&reg; Wireless Gigabit Sink W13100</li>
<li>Intel&reg; Wireless Gigabit 11000</li>
</ul>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p>Úpln&eacute; specifikace bezdrátovıch adapt&eacute;rù najdete v&nbsp;èásti <a href="specs.htm">Specifikace</a>.</p>
</div>
<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>POZNÁMKA</strong>: Oznaèení „bezdrátovı adapt&eacute;r&ldquo; v&nbsp;tomto oddílu se vztahuje na všechny vıše uveden&eacute; adapt&eacute;ry.</p>
</blockquote>
</div>
<!-- conditional text -->

<!-- conditional text -->

<p>Poskytnuty jsou následující informace:</p>
<ul>
<li><a href="#wifi_n_info">Informace pro uivatele</a></li>
<li><a href="#wifi_n_reg">Informace o pøedpisech</a></li>
<li><a href="#regulatory_id">ID pøedpisù</a></li>
<li class="genredug_only|w8ug_only"><a href="#wifi_n_oem">Informace pro vırobce OEM a hostitelsk&eacute; integrátory</a></li>
<li><a href="#eu_directive">Evropská prohlášení o&nbsp;shodì</a></li>
</ul>
<hr />
<h3><a name="wifi_n_info" id="wifi_n_info"></a>INFORMACE PRO UIVATELE</h3>
<h3>Bezpeènostní upozornìní</h3>
<h4>Vystavení vysokofrekvenènímu záøení podle komise FCC v&nbsp;USA</h4>
<p>Opatøením ET Docket 96-8 pøijala Federální komise pro komunikace (FCC) bezpeènostní standard, kterı stanoví limity vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF, Radio Frequency) elektromagnetick&eacute;mu záøení vytváøen&eacute;mu zaøízením s certifikací FCC. Bezdrátovı adapt&eacute;r splòuje poadavky pro vystavení lidsk&eacute;ho organismu podle dokumentu FCC, èást&nbsp;2, 15C a 15E a tak&eacute; zásady KDB&nbsp;447498, KDB&nbsp;248227 a KDB&nbsp;616217. Pøi správn&eacute;m pouívání tohoto rádiov&eacute;ho zaøízení v&nbsp;souladu s&nbsp;pokyny uvedenımi v&nbsp;t&eacute;to pøíruèce bude vystavení vıraznì pod limitními hodnotami doporuèenımi ze strany FCC.</p>
<p>Je tøeba dodrovat následující bezpeènostní zásady:</p>
<ul>
<li>Bìhem vysílání nebo pøijímání se nedotıkejte ant&eacute;ny ani ji nepøemisujte.
</li><li>Bìhem vysílání nepøibliujte ádnou souèást pro rádiovı pøenos, napøíklad ant&eacute;nu, do bezprostøední blízkosti nebo pøím&eacute;ho kontaktu s nechránìnımi èástmi tìla, zejm&eacute;na s oblièejem nebo oèima.
</li><li>Není-li pøipojena ant&eacute;na, nepouívejte funkci bezdrátov&eacute;ho pøenosu ani nezkoušejte odesílat data; mohlo by tak dojít k&nbsp;poškození zaøízení.
</li><li>Pouívání ve specifick&eacute;m prostøedí:
<ul>
<li>Pouívání bezdrátovıch adapt&eacute;rù v&nbsp;nebezpeèn&eacute;m prostøedí je omezeno ustanovením bezpeènostního pracovníka dan&eacute;ho prostøedí.
</li><li>Pouívání bezdrátovıch adapt&eacute;rù v&nbsp;letadle stanoví Federální úøad pro letectví (FAA, Federal Aviation Administration).
</li><li>Pouívání bezdrátovıch adapt&eacute;rù v&nbsp;nemocnicích stanoví konkr&eacute;tní nemocnièní zaøízení.</li></ul></li>
</ul>
<h4>Upozornìní na provoz zaøízení v blízkosti vıbušnin</h4>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\warning.jpg" alt="upozornìní" border="0" /> <strong>Upozornìní</strong>: Nepouívejte pøenosnı vysílaè (vèetnì tohoto bezdrátov&eacute;ho adapt&eacute;ru) v&nbsp;blízkosti nezajištìnıch rozbušek nebo v prostøedí se zvıšenım nebezpeèím vıbuchu, nebyl-li vysílaè upraven pro takovı zpùsob pouívání.</p>
</div>
<!-- conditional text -->

<h4>Upozornìní tıkající se ant&eacute;ny</h4>
<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<p><img src="..\icons\warning.jpg" alt="upozornìní" border="0" /> <strong>Upozornìní</strong>: Bezdrátovı adapt&eacute;r není urèen k&nbsp;pouití se smìrovımi ant&eacute;nami s&nbsp;vysokım zesílením.</p>
</div>
<h4>Upozornìní na pouívání v letadle</h4>
<!-- conditional text -->

<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní</strong>: Vyhlášky komerèních leteckıch dopravcù mohou zakazovat pouívání urèitıch elektronickıch zaøízení vybavenıch vysokofrekvenèními bezdrátovımi zaøízeními (bezdrátov&eacute; adapt&eacute;ry) za letu v&nbsp;letadle, protoe jejich signál by mohl rušit provoz dùleitıch palubních pøístrojù.</p>
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní</strong>: Vybavení vyuívající frekvenci 60&nbsp;GHz&nbsp;/ 802.11ad není v&nbsp;souladu s&nbsp;naøízením FCC &sect;15.255 povoleno pouívat v&nbsp;letadlech. Vırobci OEM a hostitelští integrátoøi musí v&nbsp;hostitelskıch zaøízeních zohlednit pøedpisy FCC.</p>
</div>
<h4>Další zaøízení pro bezdrátovı pøenos</h4>
<p><strong>Bezpeènostní zásady pro další zaøízení v bezdrátov&eacute; síti</strong>: Viz dokumentaci dodanou k bezdrátovım adapt&eacute;rùm nebo k jinım zaøízením v bezdrátov&eacute; síti.</p>
<h4>Místní omezení pro pouívání standardù 802.11a, 802.11b, 802.11d, 802.11g, 802.11n, and 802.11ac pro bezdrátovı pøenos</h4>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní:</strong> Vzhledem k&nbsp;tomu, e ve všech zemích dosud nedošlo ke sjednocení kmitoètù, kter&eacute; vyuívají zaøízení pro bezdrátovı síovı pøenos pracující podle standardù 802.11a, 802.11b, 802.11d, 802.11g, 802.11n a 802.11ac, jsou takov&eacute; produkty urèeny pouze k&nbsp;pouívání v&nbsp;konkr&eacute;tních zemích a jejich pouívání v&nbsp;jinıch ne urèenıch zemích je zakázáno. Uivatel tìchto produktù je odpovìdnı za to, e budou pouívány pouze v zemích, pro kter&eacute; jsou urèeny. Dále je uivatel povinen ovìøit, zda jsou tyto produkty nakonfigurovány na správnı kmitoèet a kanál pro zemi, ve kter&eacute; jsou pouívány. Rozhraní pro nastavení vıkonu signálu zaøízení TPC (transmit power control) je souèástí Nástroje pro pøipojení Intel&reg; PROSet/Wireless WiFi. Omezení pouívání pro ekvivalentní izotropickı vysílací vıkon (EIRP, Equivalent Isotropic Radiated Power) poskytuje vırobce. Jak&eacute;koli odchylky od povolen&eacute;ho nastavení vıkonu signálu a kmitoètu pro zemi, ve kter&eacute; je produkt pouíván, budou povaovány za porušení mezinárodního práva a v tomto smyslu postihovány.</p>
</div>
<!-- conditional text -->

<h4>Spolupráce s bezdrátovımi zaøízeními</h4>
<p>Bezdrátovı adapt&eacute;r je navren tak, aby spolupracoval s dalšími produkty bezdrátovıch sítí LAN zaloenımi na rádiov&eacute; technologii pøímo rozprostøen&eacute;ho spektra (Direct Sequence Spread Spectrum, DSSS) a aby splòoval následující standardy:</p>
<ul>
<li>Standard IEEE Standard 802.11b pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE Standard 802.11g pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE Standard 802.11a pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE 802.11n pro provoz bezdrátovıch sítí LAN</li>
<li>Standard IEEE 802.11ac návrh pro provoz bezdrátovıch sítí LAN</li>
<li>Certifikace Wireless Fidelity podle definice Aliance Wi-Fi</li>
</ul>
<h4>Bezdrátovı adapt&eacute;r a&nbsp;vaše zdraví</h4>
<p>Tento bezdrátovı adapt&eacute;r, podobnì jako jiná rádiová zaøízení, vydává vysokofrekvenèní elektromagnetick&eacute; záøení. Hladina energie vyzaøovan&eacute; tímto bezdrátovım adapt&eacute;rem je však niší ne elektromagnetická energie vyzaøovaná jinımi bezdrátovımi zaøízeními, jako napøíklad mobilními telefony. Bezdrátovı adapt&eacute;r pracuje podle pokynù uvedenıch v&nbsp;normách a doporuèeních bezpeènosti vysokofrekvenèního záøení. Tyto normy a doporuèení jsou odrazem shody vìdeck&eacute; komunity a vısledkem diskusí v panelech a vìdeckıch komisích, kter&eacute; neustále pøezkoumávají a interpretují rozsáhlou vızkumnou literaturu. V nìkterıch situacích nebo prostøedích mùe bıt pouití bezdrátov&eacute;ho adapt&eacute;ru omezeno vlastníkem budovy nebo odpovìdnım zástupcem pøíslušn&eacute; organizace. K tìmto situacím patøí napøíklad:</p>
<ul>
<li>Pouití bezdrátov&eacute;ho adapt&eacute;ru na palubì letadel, nebo</li>
<li>Pouití bezdrátov&eacute;ho adapt&eacute;ru v&nbsp;jin&eacute;m prostøedí, kde je vnímáno nebo rozpoznáno nebezpeèí škodliv&eacute; interference s&nbsp;jinımi zaøízeními nebo slubami.</li>
</ul>
<p>Pokud si nejste jisti, jak&eacute; zásady platí pro pouívání bezdrátovıch adapt&eacute;rù v&nbsp;konkr&eacute;tní organizaci nebo prostøedí (napøíklad na letišti), je doporuèeno, abyste pøed zapnutím adapt&eacute;ru poádali o&nbsp;svolení.
</p><hr />
<h3><a name="wifi_n_reg" id="wifi_n_reg"></a>INFORMACE O PØEDPISECH</h3>
<h3>USA – Federální komise pro komunikace (FCC) </h3>
<p>Vzhledem k&nbsp;provozu v&nbsp;pásmech 5,15 a 5,25&nbsp;GHz a&nbsp;5,470 a 5,75&nbsp;GHz je tento bezdrátovı adapt&eacute;r urèen pouze k&nbsp;pouití uvnitø budov. K&nbsp;bezdrátovım adapt&eacute;rùm Intel&reg; nejsou poskytovány ádn&eacute; konfiguraèní ovládací prvky umoòující zmìnu operaèní frekvence mimo rozsah povolenı komisí FCC pro provoz v&nbsp;USA podle èásti 15.407 pravidel FCC.</p>
<ul>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; jsou urèeny pouze pro integrátory OEM.</li>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; nesmí bıt umístìny spoleènì s&nbsp;jinım vysílaèem bez schválení FCC.</li>
</ul>
<p>Tento bezdrátovı adapt&eacute;r splòuje podmínky èásti 15 smìrnic FCC. Provoz zaøízení je vázán následujícími dvìma podmínkami:</p>
<ul>
<li>Zaøízení nesmí zpùsobovat škodliv&eacute; rušení.</li>
<li>Zaøízení musí akceptovat jak&eacute;koli vnìjší rušení vèetnì rušení, kter&eacute; by zpùsobilo neádoucí èinnost.</li>
</ul>
<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>POZNÁMKA</strong>: Vyzaøovanı vıstupní vıkon adapt&eacute;ru je vıraznì niší ne mezní hodnoty vysokofrekvenèního záøení podle vıboru FCC. Nicm&eacute;nì adapt&eacute;r je nutn&eacute; pouívat tak, aby potenciální kontakt uivatelù s&nbsp;tímto záøením pøi bìn&eacute; práci byl minimální. Aby nedošlo k&nbsp;pøekroèení limitù vysokofrekvenèního záøení stanovenıch komisí FCC, je tøeba, aby uivatel (a všechny další osoby v&nbsp;blízkosti) dodroval odstup minimálnì 20&nbsp;cm (nebo minimální vzdálenost specifikovanou komisí FCC) od ant&eacute;ny zabudovan&eacute; do poèítaèe. Podrobn&eacute; údaje o schválenıch konfiguracích jsou k&nbsp;dispozici na adrese <a href="http://www.fcc.gov/oet/ea/" target="blank">http://www.fcc.gov/oet/ea/</a> po zadání identifikaèního èísla FCC zaøízení.</p>
</blockquote>
</div>
<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<h4>Prohlášení k&nbsp;interferenènímu rušení zaøízení tøídy B</h4>
<p>Tento bezdrátovı adapt&eacute;r byl testován podle poadavkù na digitální zaøízení tøídy B, jejich limity splòuje v&nbsp;rámci pøedpisù FCC, èást 15. Tyto limity zabezpeèují odpovídající ochranu pøed škodlivım rušením pøi umístìní uvnitø budov. Tento bezdrátovı adapt&eacute;r vytváøí, vyuívá a&nbsp;mùe vyzaøovat energii v&nbsp;pásmu rádiovıch vln. Pokud tento bezdrátovı adapt&eacute;r není instalován a pouíván v souladu s&nbsp;pokyny, mùe bıt pøíèinou neádoucího rušení rádiov&eacute;ho spojení. Nelze však zaruèit, e v&nbsp;urèit&eacute; konkr&eacute;tní situaci k&nbsp;rušení nedojde. Pokud skuteènì dojde k&nbsp;rušení pøíjmu rozhlasov&eacute;ho nebo televizního vysílání tímto bezdrátovım adapt&eacute;rem, co lze zjistit jeho vypnutím a&nbsp;zapnutím, je tøeba pokusit se rušení odstranit nìkterım z&nbsp;následujících zpùsobù:</p>
<ul>
<li>Pøesmìrování nebo pøemístìní pøijímací ant&eacute;ny zaøízení, u&nbsp;kter&eacute;ho dochází k&nbsp;rušení.</li>
<li>Zvìtšení vzdálenosti mezi bezdrátovım adapt&eacute;rem a&nbsp;zaøízením, u&nbsp;kter&eacute;ho dochází k&nbsp;rušení.</li>
<li>Zapojení poèítaèe s&nbsp;bezdrátovım adapt&eacute;rem do zásuvky jin&eacute;ho elektrick&eacute;ho okruhu, ne ve kter&eacute;m je zapojeno zaøízení, u&nbsp;kter&eacute;ho dochází k&nbsp;rušení.</li>
<li>Konzultace s prodejcem nebo kvalifikovanım technikem radiovıch a televizních pøijímaèù.</li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>POZNÁMKA</strong>: Adapt&eacute;r je tøeba nainstalovat a pouívat pøesnì podle pokynù vırobce uvedenıch v uivatelsk&eacute; dokumentaci dodan&eacute; s produktem. Jakákoli jiná instalace nebo pouití bude porušením pøedpisù FCC, èást 15.</p>
</blockquote>
</div>
<hr />
<h3>Dùleit&eacute; informace ohlednì schválení bezpeènosti</h3>
<p>Bezpeènost tohoto zaøízení byla schválena pro pøípad, kdy je zaøízení pouíváno jako souèást pouze v&nbsp;kompletní sestavì, u kter&eacute; byla kompatibilita kombinace ovìøena pøíslušnımi bezpeènostními agenturami. Pøi instalaci je zapotøebí vzít v&nbsp;úvahu následující skuteènosti:</p>
<ul>
<li>Adapt&eacute;r je tøeba nainstalovat na vyhovující hostitelsk&eacute; zøízení, kter&eacute; splòuje poadavky 2.&nbsp;edice smìrnice UL/EN/IEC 60950-1 vèetnì obecnıch ustanovení uvedenıch v&nbsp;pøíloze návrhu 1.6.2 a specificky v&nbsp;odstavci 1.2.6.2 (protipoární zásady).</li>
<li>Pøi instalaci do koncov&eacute;ho vybavení bude zaøízení napájeno zdrojem SELV.</li>
<li>U koncov&eacute;ho produktu by mìl bıt proveden test odolnosti pøi vysokıch teplotách, aby produkt splòoval poadavky 2.&nbsp;edice smìrnice UL/EN/IEC 60950-1. </li>
</ul>
<hr />
<h3>Nízkı obsah halovıch prvkù</h3>
<p>Platí pouze pro samozhášecí pøísady na bázi brómu a chlóru (BFR/CFR) a&nbsp;PVC v&nbsp;koneèn&eacute;m produktu. Komponenty Intel i komponenty zakoupen&eacute; s&nbsp;kompletními sestavami splòují poadavky JS-709 a deska s&nbsp;tištìnımi spoji / substrát splòuje poadavky IEC 61249-2-21. Náhrada halovıch retard&eacute;rù hoøení a/nebo PVC nemusí bıt šetrná k&nbsp;ivotnímu prostøedí.</p>
<hr /> 
<h3>Canada &ndash; Industry Canada (IC)</h3>
<p>This device complies with Industry Canada licence-exempt RSS standard(s). Operation is subject to the following two conditions: (1) this device may not cause interference, and (2) this device must accept any interference, including interference that may cause undesired operation of the device.</p>

<p>Cet appareil se conforme aux normes Canada d'Industrie de RSS permis-exempt. L'utilisation est assujetti aux deux conditions suivantes: (1) cet appareil ne peut pas causer d'interf&eacute;rences, et (2) cet appareil doit accepter des interf&eacute;rences , y compris des interf&eacute;rences qui peuvent causer desop&eacute;rations non d&eacute;sir&eacute;es de l'appareil.</p>
<p><strong>Caution</strong>: When using IEEE 802.11a wireless LAN, this product is restricted to indoor use due to its operation in the 5.15- to 5.25-GHz frequency range. Industry Canada requires this product to be used indoors for the frequency range of 5.15GHz to 5.25GHz to reduce the potential for harmful interference to co-channel mobile satellite systems. High power radar is allocated as the primary user of the 5.25- to 5.35-GHz and 5.65 to 5.85-GHz bands. These radar stations can cause interference with and/or damage to this device. The maximum allowed antenna gain for use with this device is 6dBi in order to comply with the E.I.R.P limit for the 5.25- to 5.35 and 5.725 to 5.85GHz frequency range in point-to-point operation. To comply with RF exposure requirements all antennas should be located at a minimum distance of 20cm, or the minimum separation distance allowed by the module approval, from the body of all persons.</p>
<p>Attention: l'utilisation d'un r&eacute;seau sans fil IEEE802.11a est restreinte &agrave; une utilisation en int&eacute;rieur &agrave; cause du fonctionnement dans la bande de fr&eacute;quence 5.15-5.25 GHz. Industry Canada requiert que ce produit soit utilis&eacute; &agrave; l'int&eacute;rieur des b&acirc;timents pour la bande de fr&eacute;quence 5.15-5.25 GHz afin de r&eacute;duire les possibilit&eacute;s d'interf&eacute;rences nuisibles aux canaux co-existants des syst&egrave;mes de transmission satellites. Les radars de puissances ont fait l'objet d'une allocation primaire de fr&eacute;quences dans les bandes 5.25-5.35 GHz et 5.65-5.85 GHz. Ces stations radar peuvent cr&eacute;er des interf&eacute;rences avec ce produit et/ou lui &ecirc;tre nuisible. Le gain d'antenne maximum permissible pour une utilisation avec ce produit est de 6 dBi afin d'&ecirc;tre conforme aux limites de puissance isotropique rayonn&eacute;e &eacute;quivalente (P.I.R.E.) applicable dans les bandes 5.25-5.35 GHz et 5.725-5.85 GHz en fonctionnement point-&agrave;-point. Pour se conformer aux conditions d'exposition de RF toutes les antennes devraient &ecirc;tre localis&eacute;es &agrave; une distance minimum de 20 cm, ou la distance de s&eacute;paration minimum permise par l'approbation du module, du corps de toutes les personnes.</p>
<p>
Under Industry Canada regulations, this radio transmitter may only operate using an antenna of a type and maximum (or lesser) gain approved for the transmitter by Industry Canada. To reduce potential radio interference to other users, the antenna type and its gain should be so chosen that the equivalent isotropically radiated power (e.i.r.p.) is not more than that necessary for successful communication.</p>
<p>Selon les r&egrave;glements de Canada d'Industrie, cet &eacute;metteur de radio peut seulement fonctionner en utilisant une antenne du type et de gain maximum (ou moindre) que le gain approuv&eacute; pour l'&eacute;metteur par Canada d'Industrie. Pour r&eacute;duire lesinterf&eacute;rences radio potentielles avec les autres utilisateurs, le type d'antenne et son gain devraient &ecirc;tre choisis de fa&ccedil;on &agrave; ce que la puissance isotrope rayonn&eacute;e &eacute;quivalente(P.I.R.E.) ne soit pas sup&eacute;rieure &agrave; celle qui est n&eacute;cessaire pour une communication r&eacute;ussie.</p>

<hr />
<h3>Evropská unie</h3>
<p>Dolní pásmo 5,15–5,35&nbsp;GHz je povoleno pouívat pouze ve vnitøních prostorách.</p>
<p><img src="..\icons\Europe_2.jpg" alt="upozornìní" /></p>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU. Viz <a href="#eu_directive">ES prohlášení o&nbsp;shodì</a>.</p>
<h4>ES prohlášení o&nbsp;shodì </h4>
<p>Chcete-li zobrazit ES prohlášení o&nbsp;shodì pro váš adapt&eacute;r, postupujte následovnì.</p>
<ol>
<li>Otevøete tuto webovou stránku: <a title="http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Kliknìte na poloku „Uivatelská pøíruèka&ldquo;.</li>
<li>Vyhledejte svùj adapt&eacute;r.</li>
</ol>
<p>Chcete-li si pøeèíst dodateèn&eacute; informace o pøedpisech pro váš adapt&eacute;r, postupujte následovnì:</p>
<ol>
<li> Otevøete tuto webovou stránku: <a title="http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Kliknìte na odkaz pro váš adapt&eacute;r.</li>
<li>Kliknìte na <strong>Dokument s&nbsp;regulaèními znaèkami</strong> pro váš adapt&eacute;r.</li>
</ol>
<h4>Smìrnice o odpadních elektrickıch a elektronickıch zaøízeních (OEEZ)</h4>
<div class="genredug_only|w8ug_only">
<p><img src="..\icons\WEEE_Icon1.jpg" alt="upozornìní" width="90" border="0" /></p>
</div>
<!-- conditional text -->

<h4>Splòuje smìrnici Omezen&eacute; pouívání nebezpeènıch látek (RoHS)</h4>
<p>Všechny zde popsan&eacute; produkty splòují smìrnici RoHS Evropsk&eacute; unie.</p>
<p>Dotazy tıkající se znaèky CE a bezdrátov&eacute;ho adapt&eacute;ru smìøujte na:</p>
<p>Intel Corporation Attn: Corporate Quality 2200 Mission College Blvd. Santa Clara, CA 95054-1549 USA</p>
<hr />
<h3>Japonsko</h3>  
<div>
<p>5GHz &#x5e2f;&#x306f;&#x5ba4;&#x5185;&#x3067;&#x306e;&#x307f;&#x4f7f;&#x7528;&#x306e;&#x3053;&#x3068;</p>
</div>
<hr />

<h3>Korea</h3>  
<div>
<p>&#xd574;&#xb2f9; &#xbb34;&#xc120;&#xc124;&#xbe44;&#xb294; &#xc804;&#xd30c;&#xd63c;&#xc2e0; &#xac00;&#xb2a5;&#xc131;&#xc774; &#xc788;&#xc73c;&#xbbc0;&#xb85c; &#xc778;&#xba85;&#xc548;&#xc804;&#xacfc; &#xad00;&#xb828;&#xb41c; &#xc11c;&#xbe44;&#xc2a4;&#xb294; &#xd560; &#xc218; &#xc5c6;&#xc74c;.<br />
&#xd574;&#xb2f9; &#xbb34;&#xc120; &#xc124;&#xbe44;&#xb294; 5150-5250MHz &#xb300;&#xc5ed;&#xc5d0;&#xc11c; &#xc2e4;&#xb0b4;&#xc5d0;&#xc11c;&#xb9cc; &#xc0ac;&#xc6a9;&#xd560; &#xc218; &#xc788;&#xc74c;.</p>
</div>

<hr />
<h3>Mexiko</h3>  
<p>La operaci&oacute;n de este equipo est&aacute; sujeta a las siguientes dos condiciones: (1) es posible que este equipo o dispositivo no cause interferencia perjudicial y (2) este equipo o dispositivo debe aceptar cualquier interferencia, incluyendo la que pueda causar su operaci&oacute;n no deseada.</p>

<hr />
<h3>Maroko</h3>
<p>Provoz tohoto produktu v rozhlase na kanálu 2 (2417 MHz) není povolen v tìchto mìstech: Agadir, Assa-Zag, Cabo Negro, Chaouen, Goulmima, Oujda, Tan Tan, Taourirt, Taroudant a Taza.</p>
<p>Provoz tohoto produktu v rozhlase na kanálech 4, 5, 6 a 7 (2425 - 2442 MHz) není povolen v tìchto mìstech: A&eacute;roport Mohamed V, Agadir, Aguelmous, Anza, Benslimane, B&eacute;ni Hafida, Cabo Negro, Casablanca, F&egrave;s, Lakbab, Marrakech, Merchich, Mohamm&eacute;dia, Rabat, Sal&eacute;, Tanger, Tan Tan, Taounate, Tit Mellil, Zag.</p>
<hr />
<h3>Pákistán </h3>
<p>"MODEL SCHVÁLENİ ÚØADEM PTA"</p>
<hr />
<h3>Tchaj-wan</h3>  
<p>&#31532;&#21313;&#20108;&#26781;</p>
<p>&#32147;&#22411;&#24335;&#35469;&#35672;&#21512;&#26684;&#20043;&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;. &#38750;&#32147;&#35377;&#21487;&#65292; &#20844;&#21496;&#12289; &#21830;&#34399;&#25110;&#20351;&#29992;&#32773;&#22343;&#19981;&#24471;&#25797;&#33258;&#35722;&#26356;&#38971;&#29575;&#8245; &#21152;&#22823;&#21151;&#29575;&#25110;&#35722;&#26356;&#21407;&#35373;&#35336;&#20043;&#29305;&#24615;&#21450;&#21151;&#33021;.</p>
<p>&#31532;&#21313;&#22235;&#26781;</p>
<p>&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#20043;&#20351;&#29992;&#19981;&#24471;&#24433;&#38911;&#39131;&#33322;&#23433;&#20840;&#21450;&#24178;&#25854;&#21512;&#27861;&#36890;&#20449;&#65307;&#32147;&#30332;&#29694;&#26377;&#24178;&#25854;&#29694;&#35937;&#26178;&#65292;&#25033;&#31435;&#21363;&#20572;&#29992;&#65292;&#20006;&#25913;&#21892;&#33267;&#28961;&#24178;&#25854;&#26178;&#26041;&#24471;&#32380;&#32396;&#20351;&#29992;&#12290;<br />&#21069;&#38917;&#21512;&#27861;&#36890;&#20449;, &#25351;&#20381;&#38651;&#20449;&#27861;&#35215;&#23450;&#20316;&#26989;&#20043;&#28961;&#32218;&#38651;&#36890;&#20449;&#12290;<br />
&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#38920;&#24525;&#21463;&#21512;&#27861;&#36890;&#20449;&#25110;&#24037;&#26989;&#12289;&#31185;&#23416;&#21450;&#37291;&#30274;&#29992;&#38651;&#27874;&#36667;&#23556;&#24615;&#38651;&#27231;&#35373;&#20633;&#20043;&#24178;&#25854;&#12290;</p>
<p>&#22312; 5.25-5.35 &#31213;&#36203;&#38971;&#24118;&#20839;&#25805;&#20316;&#20043;&#28961;&#32218;&#36039;&#35338;&#20659;&#36664;&#35373;&#20633;&#65292;&#38480;&#26044;&#23460;&#20839;&#20351;&#29992;&#12290;</p>

<hr />
<h3>Singapur</h3>
<div class="genredug_only|w8ug_only">
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
</div>
<!-- conditional text -->

<hr />
<h3><a name="radio_wifi_only" id="radio_wifi_only"></a>Schválení rádiov&eacute; komunikace</h3>
<p>Chcete-li zjistit, zda smíte bezdrátov&eacute; síov&eacute; zaøízení pouívat v urèit&eacute; zemi, ovìøte, zda je èíslo typu rádia, kter&eacute; je vytištìno na identifikaèním štítku zaøízení, uvedeno v dokumentu Regulatory Guidance vırobce OEM.</p>
<hr />
<h3>Modulární regulaèní certifikaèní oznaèení v&nbsp;urèitıch zemích</h3>
<p>K&nbsp;dispozici je seznam zemí, ve kterıch jsou vyadována regulaèní oznaèení. Upozoròujeme, e tento seznam obsahuje pouze zemì vyadující regulaèní oznaèení, nikoliv všechny certifikovan&eacute; zemì. Chcete-li pro váš adapt&eacute;r vyhledat informace o regulaèním oznaèení v&nbsp;urèit&eacute; zemi, postupujte následovnì:</p>
<ol>
<li>Otevøete tuto webovou stránku: <a title="http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/eu/en/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Kliknìte na odkaz pro váš adapt&eacute;r.</li>
<li>Kliknìte na <strong>Dokument s&nbsp;regulaèními znaèkami</strong> pro váš adapt&eacute;r.</li>
</ol>
<div class="genredug_only|w8ug_only">
<hr />
<h2><a name="regulatory_id" id="regulatory_id"></a>ID pøedpisù</h2>
<p><strong>Evropa:</strong> modely 3160HMW, 3160NGW, 3160SDW, 3165NGW, 7260SDW, 7260NGW, 7260HMW, 7265D2W, 7265NGW, 8260D2W, 8260NGW, 8260NGWH, 18260NGW</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; PROSet&nbsp;/ Wireless WiFi 19.x a&nbsp;starší verze (WiFi/BT)<br />
Intel&reg; Wireless Dock Manager 3.a&nbsp;starší verze (WiGig)</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />Reim IEEE802.11 b/g/n</p></td>
<td><p>Max. 20&nbsp;dBm EIRP (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />BLE/Bluetooth</p></td>
<td><p>Max. 10&nbsp;dBm EIRP (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5150–5725&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 23&nbsp;dBm EIRP (200&nbsp;mW)<br />
Dolní pásmo 5,15 – 5,35 GHz je povoleno pouívat pouze ve vnitøních prostorech.</p></td>
</tr>
<tr>
<td><p>(5725–5875&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 13,98 dBm EIRP (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57–64&nbsp;GHz)<br />Reim IEEE802.11 ad</p></td>
<td><p>Max. 25&nbsp;dBm EIRP</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 3165</h3>
<p>Kvùli mal&eacute; velikosti modelu 3165D2W&nbsp;/ 3165NGW (12&nbsp;x&nbsp;16) bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 3165D2W, FCC ID: PD93165D2</p>
<p><strong>Kanada:</strong> Model 3165D2W, IC: 1000M-3165D2</p>
<p><strong>Japonsko:</strong> Model 3165D2W:</p>
<p><img src="../icons/3165D_Japan.jpg" alt="Japonsko" width="256" height="140" /></p>
<p><strong>Korea:</strong> Model 3165D2W, MSIP-CRM-INT-7265D2W</p>
<p><strong>Tchaj-wan:</strong> Model 3165D2W,</p>
<p><img src="../icons/NCC_ID_3165.jpg" alt="Tchaj-wan" width="420" height="80" /></p>
<p><strong>Èína:</strong> Model 3165D2W, CMIIT ID: 2015AJ3466 (M)</p>
<p><strong>Evropa:</strong> Model 3165D2W</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; PROSet&nbsp;/ Wireless WiFi 19.x a&nbsp;starší verze</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />Reim IEEE802.11 b/g/n</p></td>
<td><p>Max. 20&nbsp;dBm EIRP (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />BLE/Bluetooth</p></td>
<td><p>Max. 10&nbsp;dBm EIRP (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5150–5725&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 23&nbsp;dBm EIRP (200&nbsp;mW)<br />
Dolní pásmo 5,15 – 5,35 GHz je povoleno pouívat pouze ve vnitøních prostorech.</p></td>
</tr>
<tr>
<td><p>(5725–5875&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 13,98 dBm EIRP (25&nbsp;mW)</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<p><strong>Austrálie:</strong> Model 3165D2W</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Singapur:</strong> Model 3165D2W</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
<p><strong>Argentina:</strong></p>
<p>Model 3165D2W,</p>
<p><img src="../icons/Argentina_3165D2W_C-16041.jpg" alt="Argentina" /></p>
<p>Model 3165NGW,</p>
<p><img src="../icons/Argentina_3165NGW_C-14446.jpg" alt="Argentina" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 3168</h3>
<p>Kvùli mal&eacute; velikosti modelu 3168NGW bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>Evropa:</strong> Model 3168NGW</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; PROSet&nbsp;/ Wireless WiFi 19.x a&nbsp;starší verze</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />Reim IEEE802.11 b/g/n</p></td>
<td><p>Max. 20&nbsp;dBm EIRP (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />BLE/Bluetooth</p></td>
<td><p>Max. 10&nbsp;dBm EIRP (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5150–5725&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 23&nbsp;dBm EIRP (200&nbsp;mW)<br />
Dolní pásmo 5,15 – 5,35 GHz je povoleno pouívat pouze ve vnitøních prostorech.</p></td>
</tr>
<tr>
<td><p>(5725–5875&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 13,98 dBm EIRP (25&nbsp;mW)</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<p><strong>Argentina:</strong> Model 3168NGW,</p>
<p><img src="../icons/Argentina_3168NGW_C-16378.jpg" alt="Argentina" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 7265</h3>
<p>Kvùli mal&eacute; velikosti modelu 7265D2W (12&nbsp;x&nbsp;16) bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 7265D2W, FCC ID: PD97265D2</p>
<p><strong>Kanada:</strong> Model 7265D2W, IC: 1000M-7265D2</p>
<p><strong>Japonsko:</strong> Model 7265D2W:</p>
<p><img src="../icons/Japan-SD.jpg" alt="Japonsko" width="225" height="108" /></p>
<p><strong>Korea:</strong> Model 7265D2W, MSIP-CRM-INT-7265D2W</p>
<p><strong>Tchaj-wan:</strong> Model 7265D2W,</p>
<p><img src="../icons/NCC_ID.jpg" alt="Tchaj-wan" width="420" height="80" /></p>
<p><strong>Èína:</strong> Model 7265D2W, CMIIT ID: 2014AJ3467 (M)</p>
<p><strong>Austrálie:</strong> Model 7265D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Argentina:</strong> Model 7265D2W,</p>
<p><img src="../icons/Argentina_7265D2W_C-13902.jpg" alt="Argentina" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Wireless Gigabit Sink W13100</h3>
<p>Kvùli mal&eacute; velikosti modelu 13100NGW bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>Evropa:</strong> Model 13100NGW</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; Wireless Dock Manager 3.a&nbsp;starší verze</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(57–64&nbsp;GHz)<br />Reim IEEE802.11 ad</p></td>
<td><p>Max. 25&nbsp;dBm EIRP</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<p><strong>Singapur:</strong> Model 13100NGW</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Tri-Band Wireless-AC 17265</h3>
<p>Kvùli mal&eacute; velikosti modelu 17265NGW bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>Evropa:</strong> Model 17265NGW</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; PROSet&nbsp;/ Wireless WiFi 19.x a&nbsp;starší verze (WiFi/BT)<br />
Intel&reg; Wireless Dock Manager 3.a&nbsp;starší verze (WiGig)</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />Reim IEEE802.11 b/g/n<br />Bluetooth</p></td>
<td><p>Max. 20&nbsp;dBm EIRP (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />BLE</p></td>
<td><p>Max. 10&nbsp;dBm EIRP (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5150–5725&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 23&nbsp;dBm EIRP (200&nbsp;mW)<br />
Dolní pásmo 5,15 – 5,35 GHz je povoleno pouívat pouze ve vnitøních prostorech.</p></td>
</tr>
<tr>
<td><p>(5725–5875&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 13,98 dBm EIRP (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57–64&nbsp;GHz)<br />Reim IEEE802.11 ad</p></td>
<td><p>Max. 25&nbsp;dBm EIRP</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<p><strong>Singapur:</strong> Model 17265NGW</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 8260</h3>
<p>Kvùli mal&eacute; velikosti modelu 8260D2W (12&nbsp;x&nbsp;16) bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 8260D2W, FCC ID: PD98260D2 (FCC ID bez pøípony „U&ldquo; oznaèuje instalaci pouze v&nbsp;továrnì);</p>
FCC ID: PD98260D2U (FCC ID bez pøípony „U&ldquo; oznaèuje svolení k&nbsp;instalaci nebo vımìnì uivatelem a podporu ze strany funkce blokování syst&eacute;mu BIOS)
<p><strong>Kanada:</strong> Model 8260D2W, IC: 1000M-8260D2</p>
<p><strong>Japonsko:</strong> Model 8260D2W:</p>
<p><img src="../icons/8260_Japan.jpg" alt="Japonsko" width="256" height="140" /></p>
<p><strong>Korea:</strong> Model 8260D2W, MSIP-CRM-INT-8260D2W</p>
<p><strong>Tchaj-wan:</strong> Model 8260D2W,</p>
<p><img src="../icons/NCC_ID.jpg" alt="Tchaj-wan" width="420" height="80" /></p>
<p><strong>Èína:</strong> Model 8260D2W, CMIIT ID: 2014AJ3467 (M)</p>
<p><strong>Austrálie:</strong> Model 8260D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Argentina:</strong> Model 8260D2W,</p>
<p><img src="../icons/Argentina_8260D2W_C-15886.jpg" alt="Argentina" /></p>
</blockquote>
<p>Kvùli mal&eacute; velikosti modelu 8260NGWH&nbsp;/ 8260NGW bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>Argentina:</strong> Model 8260NGWH,</p>
<p><img src="../icons/Argentina_8260NGWH_C-15598.jpg" alt="Argentina" /></p>
<p><strong>Argentina:</strong> Model 8260NGW,</p>
<p><img src="../icons/Argentina_8260NGW_C-14827.jpg" alt="Argentina" /></p>
</blockquote>

<hr />
<h3>Intel&reg; Dual Band Wireless-AC 8265</h3>
<p>Kvùli mal&eacute; velikosti modelu 8265NGW (22&nbsp;x&nbsp;30&nbsp;x&nbsp;2,4&nbsp;mm) bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 8265NGW</p>
<ul>
<li><p>FCC ID: PD98265NG (FCC ID bez pøípony „U&ldquo; oznaèuje instalaci pouze v&nbsp;továrnì)</p></li>
<li><p>FCC ID: PD98265NGU (FCC ID bez pøípony „U&ldquo; oznaèuje svolení k&nbsp;instalaci nebo vımìnì uivatelem a podporu ze strany funkce blokování syst&eacute;mu BIOS)</p></li>
</ul>
<p><strong>Kanada:</strong> Model 8265NGW, IC: 1000M-8265NG</p>
<p><strong>Japonsko:</strong> Model 8265NGW:</p>
<ul>
<li><p>RF 003-160104</p></li>
<li><p>TEL D160055003</p></li>
</ul>
<p><img src="../icons/8265NGW_Japan.jpg" alt="Japonsko" width="256" height="140" /></p>
<p><strong>Korea:</strong> Model 8265NGW, MSIP-CRM-INT-8265NGW,</p>
<p><img src="../icons/8265_Korea.jpg" alt="Korea" width="61" height="84" /></p>
<p><strong>Tchaj-wan:</strong> Model 8265NGW</p>
<p><img src="../icons/NCC_ID_8265NGW.jpg" alt="Tchaj-wan" /></p>
<p><strong>Èína:</strong> Model 8265NGW</p>
<p><img src="../icons/China_8265NGW.jpg" alt="Èína" /></p>
<p><strong>Evropa:</strong> Model 8265NGW</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; PROSet&nbsp;/ Wireless WiFi 19.x a&nbsp;starší verze</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />Reim IEEE802.11 b/g/n<br />Bluetooth</p></td>
<td><p>Max. 20&nbsp;dBm EIRP (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />BLE</p></td>
<td><p>Max. 10&nbsp;dBm EIRP (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5150–5725&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 23&nbsp;dBm EIRP (200&nbsp;mW)<br />
Dolní pásmo 5,15 – 5,35 GHz je povoleno pouívat pouze ve vnitøních prostorech.</p></td>
</tr>
<tr>
<td><p>(5725–5875&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 13,98 dBm EIRP (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57–64&nbsp;GHz)<br />Reim IEEE802.11 ad</p></td>
<td><p>Max. 25&nbsp;dBm EIRP</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<p><strong>Austrálie:</strong> Model 8265NGW,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Brazílie:</strong> Model 8265NGW: ANATEL: XXXXXXXXXX,</p>
<p><strong>Argentina:</strong> Model 8265NGW,</p>
<p><img src="../icons/Argentina_8265NGW_C-16376.jpg" alt="Argentina" /></p>
<p><strong>Singapur:</strong> Model 8265NGW:</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
<p><strong>Pákistán:</strong> Model 8265NGW</p>
<p>"MODEL SCHVÁLENİ ÚØADEM PTA"</p>
</blockquote>
<p>Kvùli mal&eacute; velikosti modelu 8265D2W (12&nbsp;x&nbsp;16&nbsp;x&nbsp;1,8&nbsp;mm) bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 8265D2W, FCC ID: PD98265D2</p>
<p><strong>Kanada:</strong> Model 8265D2W, IC: 1000M-8265D2</p>
<p><strong>Japonsko:</strong> Model 8265D2W:</p>
<ul>
<li><p>RF 003-160129</p></li>
<li><p>TEL D160076003</p></li>
</ul>
<p><img src="../icons/8265D2W_Japan.jpg" alt="Japonsko" width="256" height="140" /></p>
<p><strong>Korea:</strong> Model 8265D2W, MSIP-CRM-INT-8265D2W,</p>
<p><img src="../icons/8265_Korea.jpg" alt="Korea" width="71" height="101" /></p>
<p><strong>Tchaj-wan:</strong> Model 8265D2W</p>
<p><img src="../icons/NCC_ID_8265D2W.jpg" alt="Tchaj-wan" /></p>
<p><strong>Èína:</strong> Model 8265D2W</p>
<p><img src="../icons/China_8265D2W.jpg" alt="Èína" /></p>
<p><strong>Austrálie:</strong> Model 8265D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Brazílie:</strong> Model 8265D2W: ANATEL: XXXXXXXXXX,</p>
<p><strong>Argentina:</strong> Model 8265D2W,</p>
<p><img src="../icons/Argentina_8265D2W_C-17071.jpg" alt="Argentina" /></p>
<p><strong>Singapur:</strong> Model 8265D2W:</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
<p><strong>Pákistán:</strong> Model 8265D2W</p>
<p>"MODEL SCHVÁLENİ ÚØADEM PTA"</p>
</blockquote>
<hr />
<h3>Intel&reg; Tri-Band Wireless-AC 18265</h3>
<p>Kvùli mal&eacute; velikosti modelu 18265NGW bylo regulaèní oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 18265NGW, FCC ID: PD918265NG (Tento modul je urèenı pouze k&nbsp;tovární instalaci.)</p>
<p><strong>Kanada:</strong> Model 18265NGW, IC : 1000M-18265NG</p>
<p><strong>Japonsko:</strong> Model 18265NGW</p>
<p><img src="../icons/18265NGW_Japan.jpg" alt="Japonsko" width="256" height="140" /></p>
<p><strong>Korea:</strong> Model 18265NGW, MSIP-CRM-INT-18265NGW</p>
<p><img src="../icons/8265_Korea.jpg" alt="Korea" width="71" height="101" /></p>
<p><strong>Tchaj-wan:</strong> Model 18265NGW</p>
<p><img src="../icons/Taiwan_18265.jpg" alt="Tchaj-wan" /></p>
<p><strong>Èína:</strong> Model 18265NGW, CMIIT ID: 2016AJ7066 (M)</p>
<p><strong>Evropa:</strong> Model 18265NGW,</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; PROSet&nbsp;/ Wireless WiFi 19.x a&nbsp;starší verze (WiFi/BT)<br />
Intel&reg; Wireless Dock Manager 3.a&nbsp;starší verze (WiGig)</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />Reim IEEE802.11 b/g/n<br />Bluetooth</p></td>
<td><p>Max. 20&nbsp;dBm EIRP (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2400–2483,5&nbsp;MHz)<br />BLE</p></td>
<td><p>Max. 10&nbsp;dBm EIRP (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5150–5725&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 23&nbsp;dBm EIRP (200&nbsp;mW)<br />
Dolní pásmo 5,15 – 5,35 GHz je povoleno pouívat pouze ve vnitøních prostorech.</p></td>
</tr>
<tr>
<td><p>(5725–5875&nbsp;MHz)<br />Reim IEEE802.11 a/n/ac</p></td>
<td><p>Max. 13,98 dBm EIRP (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57–64&nbsp;GHz)<br />Reim IEEE802.11 ad</p></td>
<td><p>Max. 25&nbsp;dBm EIRP</p></td>
</tr>
</table>
<p>Toto zaøízení je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<p><img src="../icons/Europe.jpg" alt="Evropa" /></p>
<p><strong>Austrálie:</strong> Model 18265NGW,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Brazílie:</strong> Model 18265NGW, ANATEL: XXXXXXXXXXXXX</p>
<p><strong>Singapur:</strong> Model 18265NGW, </p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Wireless Gigabit 11000</h3>
<p>Kvùli mal&eacute; velikosti modelu 11000D2W&nbsp;/ 11000D2W&nbsp;LC bylo oznaèení umístìno do t&eacute;to uivatelsk&eacute; pøíruèky, protoe produktovı štítek na zaøízení je pøíliš malı, aby byl èitelnı.</p>
<blockquote>
<p><strong>USA:</strong> Model 11000D2W a 11000D2W LC, FCC ID: PD911000D2</p>
<p><strong>Kanada:</strong> Model 11000D2W, IC: 1000M-11000D2</p>
<p><strong>Japonsko:</strong> Model 11000D2W:</p>
<p><img src="../icons/Japan-SD 11000.jpg" alt="Japonsko" width="256" height="140" /></p>
<p><strong>Korea:</strong> Model 11000D2W, MSIP-CRM-INT-11000D2W</p>
<p><strong>Tchaj-wan:</strong> Model 11000D2W a 11000D2W LC,</p>
<p><img src="../icons/NCC_ID_11000.jpg" alt="Tchaj-wan" width="420" height="80" /></p>
<p><img src="../icons/NCC_ID_11000_LC.jpg" alt="Tchaj-wan" width="420" height="80" /></p>
<p><strong>Èína:</strong> Model 11000D2W, CMIIT ID: 2016DJ0267 (M); Model 11000D2W LC, CMIIT ID: 2016DJ0268 (M)</p>
<p><strong>Evropa:</strong> Model 11000D2W</p>
<table class="table">
<tr>
<td><p><strong>Verze softwaru</strong></p></td>
<td><p><strong>Intel&reg; Wireless Dock Manager 3.a&nbsp;starší verze</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Maximální vıkon</strong></p></td>
</tr>
<tr>
<td><p>(57–64&nbsp;GHz)<br />Reim IEEE802.11 ad</p></td>
<td><p>Max. 25&nbsp;dBm EIRP</p></td>
</tr>
</table>
<p><strong>Austrálie:</strong> Model 11000D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Austrálie" width="152" height="86" /></p>
<p><strong>Singapur:</strong> Model 11000D2W&nbsp;/ 11000D2W LC:</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapur" width="213" height="132" /></p>
</blockquote>

<hr />
<h3><a name="wifi_n_oem"></a>INFORMACE PRO VİROBCE OEM a HOSTITELSKÉ INTEGRÁTORY</h3>
<p>Pokyny popsan&eacute; v&nbsp;tomto dokumentu byly poskytnuty integrátory OEM, kteøí se zabıvají instalací bezdrátovıch adapt&eacute;rù Intel&reg; do hostitelskıch platforem, jako jsou napøíklad notebooky a tablety. Tyto poadavky musí bıt dodrovány, aby byly zajištìny vhodn&eacute; podmínky, kter&eacute; budou odpovídat smìrnicím FCC vèetnì limitù pro vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF) elektromagnetick&eacute;mu záøení. Pokud budou všechny zde popsan&eacute; pokyny tıkající se typu ant&eacute;ny a umístìní zaøízení splnìny, mohou bıt bezdrátov&eacute; adapt&eacute;ry Intel&reg; nainstalovány do hostitelskıch platforem, jako jsou napøíklad notebooky a tablety, bez dalších omezení. Pokud nìkter&eacute; ze zde popsanıch pokynù nebudou splnìny, mùe bıt nutn&eacute;, aby vırobce OEM nebo integrátor provedl dodateèn&eacute; testy a/nebo zajistil dodateèná schválení. Vırobce OEM nebo integrátor zodpovídá za urèení poadovanıch pøedepsanıch testù a/nebo za zajištìní poadovanıch schválení urèenıch smìrnicemi.</p>
<ul>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; jsou urèeny pouze pro vırobce OEM a hostitelsk&eacute; integrátory.</li>
<li>Povolení komise FCC udìlen&eacute; pro provoz bezdrátovıch adapt&eacute;rù Intel&reg; popisuje všechny omezen&eacute; podmínky modulárního schválení.</li>
<li>Bezdrátov&eacute; adapt&eacute;ry Intel&reg; musí bıt provozovány v&nbsp;blízkosti pøístupovıch bodù, kter&eacute; byly schváleny pro&nbsp;zemi, kde je adapt&eacute;r pouíván.</li>
<li>Zmìny nebo úpravy bezdrátovıch adapt&eacute;rù Intel&reg; ze strany vırobcù OEM, integrátorù nebo jinıch tøetích stran nejsou povoleny. Jak&eacute;koli zmìny nebo úpravy bezdrátovıch adapt&eacute;rù Intel&reg; ze strany vırobcù OEM, integrátorù nebo jinıch tøetích stran povedou ke zrušení povolení k&nbsp;provozu adapt&eacute;ru. </li>
</ul>
<hr />
<h3><strong>Typ a zisky ant&eacute;ny</strong></h3>
<p>S&nbsp;bezdrátovımi adapt&eacute;ry Intel&reg; mohou bıt pouity pouze ant&eacute;ny stejn&eacute;ho typu a se stejnım nebo niším ziskem, jak je uvedeno níe. Jin&eacute; typy ant&eacute;n a/nebo ant&eacute;ny s&nbsp;vyšším ziskem mohou k&nbsp;provozu vyadovat dodateèn&eacute; povolení.</p>
<table class="table">
<tr>
<td><p><strong>Typ ant&eacute;ny</strong></p></td>
<td><p><strong>Umístìní ant&eacute;ny (hlavní&nbsp;/ pøídavná)</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 2,4&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 2,6&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 5,2&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 5,5&nbsp;GHz v&nbsp;dBi*</strong></p></td>
<td><p><strong>Maximální zisk v&nbsp;pásmu 5,7&nbsp;GHz v&nbsp;dBi*</strong></p></td>
</tr>
<tr>
<td rowspan="3"><p align="center">PIFA</p></td>
<td><p align="center">Hlavní</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td><p align="center">Pøídavná</p></td>
<td><p align="center">3,24</p></td>
<td><p align="center">3,47</p></td>
<td><p align="center">3,73</p></td>
<td><p align="center">4,77</p></td>
<td><p align="center">4,77</p></td>
</tr>
<tr>
<td><p align="center">MIMO</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td colspan="7"><p>*Do všech hodnot ziskù ant&eacute;ny je zapoèítána ztráta kabelu.</p></td>
</tr>
</table>
<hr />
<h3><strong>Umístìní ant&eacute;ny v&nbsp;hostitelsk&eacute; platformì</strong></h3>
<p>Aby byly dodreny limity pro vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF) elektromagnetick&eacute;mu záøení, musí bıt ant&eacute;ny pouívan&eacute; s&nbsp;bezdrátovımi adapt&eacute;ry Intel&reg; nainstalovány do hostitelskıch platforem, jako jsou napøíklad notebooky nebo tablety, takovım zpùsobem, aby byla zajištìna minimální vzdálenost od všech osob, a to ve všech provozních reimech a pro kadou orientaci hostitelsk&eacute; platformy. Souèasnì musí bıt striktnì dodrovány podmínky stanoven&eacute; v&nbsp;níe uveden&eacute; tabulce. Minimální vzdálenost ant&eacute;ny platí pro horizontální i vertikální orientaci ant&eacute;ny instalovan&eacute; do hostitelsk&eacute;ho syst&eacute;mu.</p>
<table class="table">
<tr>
<td><p><strong>Bezdrátovı adapt&eacute;r</strong></p></td>
<td><p><strong>Minimální poadovaná vzdálenost ant&eacute;ny od uivatele</strong></p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 100</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 105</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 130</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 135</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 1000*</p></td>
<td><p align="center">20&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 1030</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 2200</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 2230</p></td>
<td><p align="center">6&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6200*</p></td>
<td><p align="center">20&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6205</p></td>
<td><p align="center">12&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6230</p></td>
<td><p align="center">12&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6235</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Ultimate-N 6300</p></td>
<td><p align="center">13&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 7260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-N 7260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-N 7260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 3160</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 3165</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 7265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-N 7265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-N 7265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 8260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 8265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-AC 9260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-AC 9560</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Tri-Band Wireless-AC 17265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Tri-Band Wireless-AC 18260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<tr>
<td><p>Intel&reg; Tri-Band Wireless-AC 18265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless Gigabit Sink W13100</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless Gigabit 11000</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td colspan="2"><p>* Tento bezdrátovı adapt&eacute;r se smí instalovat pouze do mobilních zaøízení (ant&eacute;na musí bıt od tìla uivatele vzdálená více ne 20 cm).</p></td>
</tr>
</table>
<p>Pro kombinace adapt&eacute;rù WiFi/Bluetooth se doporuèuje udret mezi ant&eacute;nami vysílaèù v&nbsp;hostitelsk&eacute;m syst&eacute;mu vzdálenost 5&nbsp;cm, aby byl zaruèen dostateènı odstup pro simultánní pøenosy WiFi a Bluetooth. U vzdáleností menších ne 5&nbsp;cm musí bıt odstup pro danı adapt&eacute;r ovìøen podle publikace znalostní databáze FCC Knowledge Database èíslo&nbsp;447498.</p>
<p>Pokud chcete umístit ant&eacute;nní sestavu 60&nbsp;GHz&nbsp;/&nbsp;802.11ad RFEM do vzdálenosti menší ne 20&nbsp;cm od uivatele, je tøeba podstoupit dodateènı schvalovací proces.</p>
<hr />
<h3><strong>Simultánní pøenos mezi bezdrátovımi adapt&eacute;ry Intel&reg; a dalšími integrovanımi nebo pøipojenımi vysílaèi</strong></h3>
<p>Dokument znalostní databáze FCC Knowledge Database èíslo&nbsp;616217 uvádí, e pokud je na hostitelsk&eacute;m zaøízení nainstalováno více vysílacích zaøízení, je zapotøebí prov&eacute;st posudek limitù pro vystavení lidsk&eacute;ho organismu vysokofrekvenènímu (RF) elektromagnetick&eacute;mu záøení vysílajícího zaøízení. Na základì tohoto posudku bude rozhodnuto o&nbsp;poadavcích na pouití a&nbsp;testování. Integrátoøi OEM musí identifikovat všechny mon&eacute; kombinace konfigurací simultánních pøenosù pro všechny vysílaèe a ant&eacute;ny instalovan&eacute; na hostitelsk&eacute;m syst&eacute;mu. Mezi takov&eacute; vysílaèe patøí i vysílaèe instalovan&eacute; v&nbsp;mobilních zaøízeních (vzdálenost od uivatele&nbsp;&gt;&nbsp;20&nbsp;cm) a pøenosnıch zaøízeních (vzdálenost od uivatele&nbsp;&lt;&nbsp;20&nbsp;cm) pouívanıch jako hostitelská zaøízení. Integrátoøi OEM by si mìli v&nbsp;dokumentu znalostní databáze FCC Knowledge Database èíslo&nbsp;616217 prostudovat vešker&eacute; podrobnosti tıkající se tohoto posouzení, zda jsou nutn&eacute; další poadavky na testování nebo schválení FCC.</p>
<hr />
<h3>Informace poskytovan&eacute; vırobcem OEM nebo integrátorem koncovım uivatelùm</h3>
<p>Dokumentace k&nbsp;produktu nebo syst&eacute;mu obsahujícímu bezdrátovı adapt&eacute;r Intel&reg; dodávaná koncovım uivatelùm musí v&nbsp;souladu s&nbsp;místními pøedpisy obsahovat následující informace o&nbsp;bezpeènosti a&nbsp;pøedpisech. Hostitelskı syst&eacute;m musí bıt oznaèen nápisem „Obsahuje FCC ID: XXXXXXXX&ldquo; s ID FCC na štítku.</p>
<p>Bezdrátovı adapt&eacute;r je tøeba nainstalovat a&nbsp;pouívat pøesnì podle pokynù vırobce uvedenıch v&nbsp;uivatelsk&eacute; dokumentaci dodan&eacute; s&nbsp;produktem. Informace o schváleních pro konkr&eacute;tní zemì jsou uvedeny v èásti <a href="#radio_wifi_only">Schválení rádiov&eacute; komunikace</a>. Spoleènost Intel Corporation neodpovídá za jak&eacute;koli rušení pøíjmu rozhlasu nebo televize neoprávnìnımi úpravami zaøízení obsaenıch v&nbsp;sadì bezdrátov&eacute;ho adapt&eacute;ru nebo náhradou èi pøipojením spojovacích kabelù a&nbsp;zaøízení, která nejsou specifikována spoleèností Intel Corporation. Za opravu rušení zpùsoben&eacute;ho tìmito neoprávnìnımi úpravami, náhradou nebo pøipojením odpovídá uivatel. Spoleènost Intel Corporation a její autorizovaní prodejci a distributoøi nenesou odpovìdnost za škody nebo porušení vládních pøedpisù, ke kterım mùe dojít, pokud uivatel nedodrí tyto pokyny.</p>
</div>
<!-- conditional text -->

<hr />
<h3>Místní omezení pro pouívání standardù 802.11a, 802.11b, 802.11g, 802.11n a 802.11ad pro bezdrátovı pøenos</h3>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p> Následující prohlášení o místních omezeních musí bıt zveøejnìno jako souèást dokumentace tıkající se splòovanıch pøedpisù pro všechny produkty 802.11a, 802.11b, 802.11g, 802.11n a&nbsp;802.11ad.</p>
<p><img src="..\icons\caution.jpg" alt="upozornìní" /> <strong>Upozornìní</strong>: Vzhledem k&nbsp;tomu, e ve všech zemích dosud nedošlo ke sjednocení kmitoètù, kter&eacute; vyuívají zaøízení pro bezdrátovı síovı pøenos se standardy 802.11a, 802.11b, 802.11g, 802.11n a&nbsp;802.11ad, jsou takov&eacute; produkty urèeny pouze k&nbsp;pouívání v&nbsp;konkr&eacute;tních zemích a&nbsp;jejich pouívání v&nbsp;jinıch ne urèenıch zemích je zakázáno. Uivatel tìchto produktù je odpovìdnı za to, e budou pouívány pouze v zemích, pro kter&eacute; jsou urèeny. Dále je uivatel povinen ovìøit, zda jsou tyto produkty nakonfigurovány na správnı kmitoèet a kanál pro zemi, ve kter&eacute; jsou pouívány. Jak&eacute;koli odchylky od povolen&eacute;ho nastavení a omezení platnıch v zemi, ve kter&eacute; je produkt pouíván, budou povaovány za porušení mezinárodního práva a v tomto smyslu postihovány.</p>
</div>
<!-- conditional text -->

<hr />
<h2><a id="eu_directive" name="eu_directive"></a>Evropská prohlášení o&nbsp;shodì</h2>
<p>Kadı z&nbsp;níe uvedenıch adapt&eacute;rù je ve shodì se základními poadavky smìrnice Evropsk&eacute; unie 2014/53/EU.</p>
<ul>
<li>Intel&reg; Centrino&reg; Wireless-N 100</li>
<li>Intel&reg; Centrino&reg; Wireless-N 105</li>
<li>Intel&reg; Centrino&reg; Wireless-N 130</li>
<li>Intel&reg; Centrino&reg; Wireless-N 135</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1000</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1030</li>
<li>Intel&reg; Centrino&reg; Wireless-N 2200</li>
<li>Intel&reg; Centrino&reg; Wireless-N 2230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6200 </li>
<li>Intel&reg; Centrino&reg; Advanced-N 6205</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6235</li>
<li>Intel&reg; Centrino&reg; Ultimate-N 6300</li>
<li>Intel&reg; Dual Band Wireless-AC 7260</li>
<li>Intel&reg; Dual Band Wireless-N 7260</li>
<li>Intel&reg; Wireless-N 7260</li>
<li>Intel&reg; Dual Band Wireless-AC 3160</li>
<li>Intel&reg; Dual Band Wireless-AC 3165</li>
<li>Intel&reg; Dual Band Wireless-AC 7265</li>
<li>Intel&reg; Dual Band Wireless-N 7265</li>
<li>Intel&reg; Wireless-N 7265</li>
<li>Intel&reg; Dual Band Wireless-AC 8260</li>
<li>Intel&reg; Dual Band Wireless-AC 8265</li>
<li>Intel&reg; Wireless-AC 9260</li>
<li>Intel&reg; Wireless-AC 9560</li>
<li>Intel&reg; Tri-Band Wireless-AC 17265</li>
<li>Intel&reg; Tri-Band Wireless-AC 18260</li>
<li>Intel&reg; Tri-Band Wireless-AC 18265</li>
<li>Intel&reg; Wireless Gigabit Sink W13100</li>
<li>Intel&reg; Wireless Gigabit 11000</li>
</ul>
<hr />
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><a href="#top">Zpìt na zaèátek</a></p>
<p><a href="index.htm">Zpìt na obsah</a></p>
<p><a href="index.htm#restrictions"><font size="1" face="Arial">Ochrann&eacute; známky a právní dodatky</font></a></p>
</div>
<!-- conditional text -->

</body>
</html>
<!-- ssrc ver: 1.1 -->
