
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <title>Informations r&eacute;glementaires</title>
    <link href="style.css" rel="stylesheet" type="text/css" />
<body>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><a name="top"></a><a href="index.htm">Retour à la table des mati&egrave;res</a></p>
</div>
<!-- conditional text -->

<h1>Informations r&eacute;glementaires</h1>
<p>Cette section fournit des informations r&eacute;glementaires pour les cartes sans fil suivantes&nbsp;:</p>
<ul>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 100</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 105</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 130</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 135</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 1000</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 1030</a> </li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 2200</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Wireless-N 2230</a></li>
<li><a href="#wifi_wimax">Intel&reg; Centrino&reg; Wireless-N + WiMAX 6150</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6200</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6205</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6230</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Advanced-N 6235</a></li>
<li><a href="#wifi_wimax">Intel&reg; Centrino&reg; Advanced-N + WiMAX 6250</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Centrino&reg; Ultimate-N 6300</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 7260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-N 7260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-N 7260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 3160</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 3165</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 3168</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 7265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-N 7265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-N 7265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 8260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Dual Band Wireless-AC 8265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-AC&nbsp;9260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-AC&nbsp;9560</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Tri-Band Wireless-AC 17265</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Tri-Band Wireless-AC 18260</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless-AC 18265 triple bande</a></li>
<li><a href="#wifi_only_11n">Intel&reg; Wireless Gigabit Sink W13100</a></li>
<li><a href="#wifi_only_11n">Intel&reg;&nbsp;Wireless Gigabit&nbsp;11000</a></li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>REMARQUE</strong>&nbsp;: compte tenu de la nature &eacute;volutive des r&eacute;glementations et des normes dans le domaine des r&eacute;seaux radio&eacute;lectriques locaux sans fil (normes IEEE 802.11 et similaires), les informations fournies dans le pr&eacute;sent document sont sujettes à modifications. Intel Corporation n'assume aucune responsabilit&eacute; concernant les erreurs ou omissions ayant pu se glisser dans ce document.</p>
</blockquote>
</div>
<hr />
<h2><a name="wifi_wimax"></a>Cartes sans fil Intel WiFi/WiMAX</h2>
<p>Les informations de cette section se rapportent aux cartes sans fil suivantes&nbsp;:</p>
<ul>
<li>Intel&reg; Centrino&reg; Wireless-N + WiMAX 6150</li>
<li>Intel&reg; Centrino&reg; Advanced-N + WiMAX 6250</li>
</ul>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p>Consultez la section <a href="specs.htm">Sp&eacute;cifications</a> pour connaître les caract&eacute;ristiques techniques compl&egrave;tes des cartes sans fil.</p>
</div>
<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>REMARQUE</strong>&nbsp;: dans cette section, toutes les r&eacute;f&eacute;rences à la «&nbsp;carte sans fil&nbsp;» d&eacute;signent toutes les cartes cit&eacute;es ci-dessus.</p>
</blockquote>
</div>
<!-- conditional text -->

<!-- conditional text -->

<p>Les informations suivantes sont fournies&nbsp;:</p>
<ul>
<li><a href="#wifi_wimax_info">Informations destin&eacute;es aux utilisateurs</a></li>
<li><a href="#wifi_wimax_reg">Informations r&eacute;glementaires</a></li>
<li><a href="#regulatory_id">ID r&eacute;glementaire</a></li>
<li class="genredug_only|w8ug_only"><a href="#wifi_wimax_oem">Informations pour les OEM et int&eacute;grateurs hôtes</a></li>
</ul>
<hr />
<h3><a name="wifi_wimax_info" id="wifi_wimax_info"></a>INFORMATIONS DESTINÉES AUX UTILISATEURS</h3>
<h3>Avis concernant la s&eacute;curit&eacute;</h3>
<h4>Limites d'exposition aux fr&eacute;quences radio&eacute;lectriques de la FCC aux USA</h4>
<p>La FCC (Federal Communications Commission), avec la mesure prise dans le registre ET 96-8, a adopt&eacute; une norme de s&eacute;curit&eacute; concernant l'exposition des êtres humains à l'&eacute;nergie &eacute;lectromagn&eacute;tique des fr&eacute;quences radio (FR) &eacute;mises par les &eacute;quipements certifi&eacute;s par la FCC. La carte sans fil satisfait aux exigences concernant l'exposition des êtres humains &eacute;nonc&eacute;es dans la norme FCC Partie&nbsp;2, 15C et 15E, ainsi que les recommandations KDB&nbsp;447498, KDB&nbsp;248227 et KDB&nbsp;616217. L'utilisation correcte de cet &eacute;metteur-r&eacute;cepteur conform&eacute;ment aux instructions trouv&eacute;es dans ce manuel entraîne une exposition consid&eacute;rablement inf&eacute;rieure aux limites recommand&eacute;es par la FCC.</p>
<p>Les pr&eacute;cautions de s&eacute;curit&eacute; suivantes doivent être observ&eacute;es&nbsp;:</p>
<ul>
<li>ne pas toucher ou d&eacute;placer l'antenne alors que l'appareil est en cours d'&eacute;mission ou de r&eacute;ception.</li>
<li>ne laisser aucun composant de l'&eacute;metteur-r&eacute;cepteur, tel que l'antenne, s'approcher tr&egrave;s pr&egrave;s ou entrer en contact avec une partie du corps quelconque, particuli&egrave;rement le visage et les yeux, alors qu'il est en cours de transmission.</li>
<li>ne pas utiliser l'&eacute;metteur-r&eacute;cepteur ni tenter de transmettre des donn&eacute;es si l'antenne n'est pas connect&eacute;e, car l'&eacute;metteur-r&eacute;cepteur pourrait être endommag&eacute;.</li>
<li>utiliser dans des environnements sp&eacute;cifiques&nbsp;:
<ul>
<li>l'utilisation de cartes sans fil dans des endroits pr&eacute;sentant des dangers est limit&eacute;e aux contraintes impos&eacute;es par les responsables de la s&eacute;curit&eacute; de tels environnements.</li>
<li>l'utilisation d'appareils &eacute;lectroniques &eacute;quip&eacute;s de cartes sans fil dans les avions est r&eacute;gie par les r&egrave;gles des diff&eacute;rents op&eacute;rateurs a&eacute;riens.</li>
<li>l'utilisation de cartes sans fil dans les hôpitaux est sujette aux limites &eacute;nonc&eacute;es par chaque hôpital.</li>
</ul>
</li>
</ul>
<h4>Avertissement concernant la proximit&eacute; de p&eacute;riph&eacute;riques explosifs</h4>
<!-- conditional text -->

<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\warning.jpg" alt="avertissement" border="0" /> <strong>Avertissement</strong>&nbsp;: ne faites pas fonctionner d'&eacute;metteur portable (y compris cette carte r&eacute;seau sans fil) à proximit&eacute; de d&eacute;tonateurs non blind&eacute;s ou dans un milieu explosif à moins que l'appareil n'ait &eacute;t&eacute; modifi&eacute; pour être agr&eacute;&eacute; pour une telle utilisation.</p>
</div>
<h4>Avertissements concernant l'antenne</h4>
<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<p><img src="..\icons\warning.jpg" alt="avertissement" border="0" /> <strong>Avertissement</strong>&nbsp;: la carte r&eacute;seau sans fil n'est pas conçue pour être utilis&eacute;e avec des antennes directionnelles à gain &eacute;lev&eacute;.</p>
</div>
<h4>Mise en garde concernant l'utilisation dans les avions</h4>
<!-- conditional text -->

<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention</strong>&nbsp;: les r&eacute;glementations des op&eacute;rateurs a&eacute;riens peuvent interdire l'utilisation en vol d'appareils &eacute;lectroniques dot&eacute;s d'&eacute;metteurs-r&eacute;cepteurs sans fil (cartes r&eacute;seau sans fil) car leurs signaux peuvent entraver le fonctionnement d'instruments de vol essentiels.</p>
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention&nbsp;</strong>: les &eacute;quipements 60&nbsp;GHz/802.11ad ne sont pas autoris&eacute;s dans les avions, conform&eacute;ment à la norme FCC&nbsp;&sect;15.255. Les int&eacute;grateurs OEM et hôtes doivent tenir compte de cette r&eacute;glementation dans les appareils hôtes.</p>
</div>
<h4>Autres appareils sans fil</h4>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><strong>Avis concernant la s&eacute;curit&eacute; pour les autres p&eacute;riph&eacute;riques d'un r&eacute;seau sans fil</strong> : reportez-vous à la documentation fournie avec les cartes sans fil ou les autres p&eacute;riph&eacute;riques du r&eacute;seau sans fil.
</p>
<h4>Restrictions locales sur l'utilisation d'&eacute;metteurs-r&eacute;cepteurs 802.11a, 802.11b, 802.11d, 802.11g, <strong>802.11n, 802.11ac et 802.16e</strong></h4>
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention</strong>&nbsp;: les fr&eacute;quences utilis&eacute;es par les p&eacute;riph&eacute;riques pour r&eacute;seaux locaux sans fil 802.11a, 802.11b, 802.11d, 802.11g, 802.11n, 802.11ac et 802.16e pouvant ne pas être encore harmonis&eacute;es dans tous les pays, les produits 802.11a, 802.11b, 802.11d, 802.11g, 802.11n, 802.11ac et 802.16e sont conçus pour être utilis&eacute;s uniquement dans des pays sp&eacute;cifiques et leur utilisation n'est pas autoris&eacute;e dans les pays autres que ceux pour lesquels ils ont &eacute;t&eacute; d&eacute;sign&eacute;s. En tant qu'utilisateur de ces produits, vous êtes tenu de vous assurer que les produits sont utilis&eacute;s exclusivement dans les pays pour lesquels ils ont &eacute;t&eacute; pr&eacute;vus et de v&eacute;rifier qu'ils sont configur&eacute;s avec la s&eacute;lection de fr&eacute;quence et de voie correcte pour le pays d'utilisation. L'interface de contrôle de la puissance de transmission (TPC) fait partie de l'utilitaire de connexion WiMAX Intel(R) PROSet/Wireless. Des restrictions op&eacute;rationnelles concernant la puissance isotrope rayonn&eacute;e &eacute;quivalente (PIRE) sont fournies par le fabricant du syst&egrave;me. Toute d&eacute;viation des r&eacute;glages de puissance et de fr&eacute;quence permis pour le pays d'utilisation constitue une violation des lois internationales et peut être punie en tant que telle.</p>
</div>
<!-- conditional text -->

<h4>Interop&eacute;rabilit&eacute; sans fil</h4>
<p>La carte est conçue pour fonctionner conjointement avec des produits de r&eacute;seaux sans fil bas&eacute;s sur la technologie de radiocommunication à &eacute;talement du spectre en s&eacute;quence directe (DSSS) et pour être conforme aux normes suivantes&nbsp;:
</p><ul>
<li>Norme IEEE 802.11b sur les r&eacute;seaux locaux sans fil</li>
<li>Norme IEEE 802.11g sur les r&eacute;seaux locaux sans fil</li>
<li>Norme IEEE 802.11a conforme sur r&eacute;seau sans fil</li>
<li>Norme IEEE 802.11a &eacute;bauche 2.0 conforme sur r&eacute;seau sans fil</li>
<li>conforme à la norme IEEE 802.16e-2005 Wave 2</li>
<li>certification WiFi, telle que d&eacute;finie par l'alliance Wi-Fi</li>
<li>homologation WiMAX telle que d&eacute;finie par le Forum WiMAX</li>
</ul>
<h4>La carte sans fil et votre sant&eacute; </h4>
<p>Comme tout autre dispositif &eacute;metteur-r&eacute;cepteur, la carte sans fil &eacute;met de l'&eacute;nergie &eacute;lectromagn&eacute;tique en fr&eacute;quences radio. Cependant, le niveau d'&eacute;nergie &eacute;mis par cette carte sans fil est inf&eacute;rieur à l'&eacute;nergie &eacute;lectromagn&eacute;tique &eacute;mise par d'autres appareils sans fil tels que les t&eacute;l&eacute;phones portables. La carte sans fil fonctionne dans les limites d&eacute;finies dans les normes de s&eacute;curit&eacute; et recommandations relatives aux fr&eacute;quences radio. Ces normes et recommandations sont le reflet du consensus de la communaut&eacute; scientifique et r&eacute;sultent des d&eacute;lib&eacute;rations de groupes et de comit&eacute;s de scientifiques qui examinent et interpr&egrave;tent continuellement les comptes-rendus d'&eacute;tudes extensives. Dans certaines situations et dans certains environnements, l'utilisation de la carte sans fil peut être limit&eacute;e par le propri&eacute;taire de l'immeuble ou les repr&eacute;sentants accr&eacute;dit&eacute;s de l'entit&eacute; concern&eacute;e. Voici quelques exemples de cette situation&nbsp;:</p>
<ul>
<li>utilisation de la carte sans fil en avion, ou</li>
<li>utilisation de la carte dans tout autre environnement où le risque d'interf&eacute;rences avec d'autres appareils ou services est perçu ou identifi&eacute; comme &eacute;tant nuisible.</li>
</ul>
<p>Si vous n'êtes pas sûr de la r&eacute;glementation applicable à l'utilisation des cartes sans fil dans une structure ou dans un environnement particulier (un a&eacute;roport, par exemple), nous vous encourageons à demander l'autorisation d'utiliser la carte avant de la mettre en marche.
</p><hr />
<h3><a name="wifi_wimax_reg"></a>INFORMATIONS RÉGLEMENTAIRES</h3>
<h3>USA - Federal Communications Commission (FCC)</h3>
<p>Cette carte r&eacute;seau sans fil est limit&eacute;e à un usage en int&eacute;rieur en raison de son fonctionnement sur les plages de fr&eacute;quences 5,15 à 5,25&nbsp;GHz et 5,470 à 5,75&nbsp;GHz. Aucun contrôle de configuration permettant de modifier la fr&eacute;quence de fonctionnement permise par la FCC aux États-Unis, conform&eacute;ment à l'alin&eacute;a 15.407 du r&egrave;glement de la FCC, n'est fourni pour cette carte r&eacute;seau sans fil Intel&reg;.</p>
<ul>
<li>Les cartes r&eacute;seau sans fil Intel&reg; sont destin&eacute;es exclusivement aux int&eacute;grateurs OEM.</li>
<li>Les cartes r&eacute;seau sans fil Intel&reg; ne peuvent pas être colocalis&eacute;es avec un autre &eacute;metteur, à moins que cela ne soit approuv&eacute; par la FCC.</li>
</ul>
<p>Cette carte sans fil est conforme à la section 15 des r&egrave;glements de la FCC. L'utilisation de cet appareil est sujette aux deux conditions suivantes&nbsp;:</p>
<ul>
<li>cet appareil ne doit pas provoquer d'interf&eacute;rences nuisibles&nbsp;;</li>
<li>cet appareil doit accepter toute interf&eacute;rence pouvant provoquer un fonctionnement inopin&eacute;.</li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<h4>D&eacute;claration sur les interf&eacute;rences des appareils de Classe&nbsp;B</h4>
<p>Cette carte sans fil a &eacute;t&eacute; test&eacute;e et trouv&eacute;e conforme aux limites des appareils num&eacute;riques de Classe B, d'apr&egrave;s la section 15 des r&egrave;gles de la FCC. Ces limites sont conçues pour fournir une protection raisonnable contre les interf&eacute;rences n&eacute;fastes dans une installation r&eacute;sidentielle. Cette carte sans fil g&eacute;n&egrave;re, utilise et peut &eacute;mettre des rayonnements d'&eacute;nergie aux fr&eacute;quences radio&eacute;lectriques. Si cette carte sans fil n'est pas install&eacute;e et utilis&eacute;e conform&eacute;ment aux instructions, elle peut provoquer des interf&eacute;rences nuisibles aux communications radio. Il n'existe cependant aucune garantie que de telles interf&eacute;rences ne se produiront pas dans une installation particuli&egrave;re. Si cette carte sans fil provoque des interf&eacute;rences nuisibles à la r&eacute;ception des signaux de radio ou de t&eacute;l&eacute;vision (ce qui peut être d&eacute;termin&eacute; en mettant l'&eacute;quipement hors puis sous tension), nous encourageons l'utilisateur à tenter de corriger les interf&eacute;rences en prenant une ou plusieurs des mesures suivantes&nbsp;:
</p><ul>
<li>r&eacute;orienter ou d&eacute;placer l'antenne de r&eacute;ception de l'&eacute;quipement gên&eacute; par les interf&eacute;rences.</li>
<li>augmenter la distance entre la carte sans fil et l'&eacute;quipement gên&eacute; par les interf&eacute;rences.</li>
<li>brancher l'ordinateur &eacute;quip&eacute; de la carte sans fil à une prise de courant se trouvant sur un circuit diff&eacute;rent de celui où est branch&eacute; l'&eacute;quipement gên&eacute; par les interf&eacute;rences.</li>
<li>consultez le revendeur ou un technicien de radio/t&eacute;l&eacute;vision exp&eacute;riment&eacute; pour obtenir de l'aide.</li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>REMARQUE</strong>&nbsp;: la carte r&eacute;seau sans fil doit être install&eacute;e et utilis&eacute;e en stricte conformit&eacute; avec les instructions du fabricant comme d&eacute;crites dans la documentation utilisateur fournie avec le produit. Toute autre installation ou utilisation viole la section 15 des r&egrave;gles de la FCC.</p>
</blockquote>
</div>
<hr />
<h3>Consid&eacute;rations relatives à la certification de s&eacute;curit&eacute;</h3>
<p>La s&eacute;curit&eacute; de ce p&eacute;riph&eacute;rique est uniquement garantie lorsqu'il est utilis&eacute; en tant que composant dans un &eacute;quipement complet. L'admissibilit&eacute; de la combinaison est d&eacute;termin&eacute;e par les agences de s&eacute;curit&eacute; comp&eacute;tentes. Concernant l'installation du p&eacute;riph&eacute;rique, les points suivants doivent être pris en compte&nbsp;:</p>
<ul>
<li>il doit être install&eacute; dans un appareil hôte conforme à la deuxi&egrave;me &eacute;dition de la norme UL/EN/IEC 60950-1, y compris aux exigences g&eacute;n&eacute;rales relatives à la conception de l'enveloppe 1.6.2 et plus particuli&egrave;rement au paragraphe&nbsp;1.2.6.2 (Enveloppe contre le feu).</li>
<li>le p&eacute;riph&eacute;rique doit être aliment&eacute; par une source tr&egrave;s basse tension de s&eacute;curit&eacute; (TBTS) lorsqu'il est install&eacute; dans l'&eacute;quipement de consommation.</li>
<li>un test de chaleur doit être envisag&eacute; pour l'&eacute;quipement de consommation afin de garantir la conformit&eacute; avec la deuxi&egrave;me &eacute;dition de la norme UL/EN/IEC 60950-1. </li>
</ul>
<hr />
<h3>Faible teneur en halog&egrave;ne</h3>
<p>S'applique uniquement aux agents ignifuges brom&eacute;s et chlor&eacute;s et au PVC dans le produit final. Les composants Intel de même que les composants achet&eacute;s de l'assemblage final sont conformes aux exigences JS-709. Les PCB et les substrats sont conformes aux exigences de la norme IEC 61249-2-21. Le remplacement des PVC et/ou des agents ignifuges halog&eacute;n&eacute;s n'est pas forc&eacute;ment meilleur pour l'environnement.</p>
<hr />
<h3>Japon</h3>  
<div>
<p>5GHz &#x5e2f;&#x306f;&#x5ba4;&#x5185;&#x3067;&#x306e;&#x307f;&#x4f7f;&#x7528;&#x306e;&#x3053;&#x3068;</p>
</div>

<hr />
<h3>Cor&eacute;e</h3>  
<div>
<p>&#xd574;&#xb2f9; &#xbb34;&#xc120;&#xc124;&#xbe44;&#xb294; &#xc804;&#xd30c;&#xd63c;&#xc2e0; &#xac00;&#xb2a5;&#xc131;&#xc774; &#xc788;&#xc73c;&#xbbc0;&#xb85c; &#xc778;&#xba85;&#xc548;&#xc804;&#xacfc; &#xad00;&#xb828;&#xb41c; &#xc11c;&#xbe44;&#xc2a4;&#xb294; &#xd560; &#xc218; &#xc5c6;&#xc74c;.<br />
&#xd574;&#xb2f9; &#xbb34;&#xc120; &#xc124;&#xbe44;&#xb294; 5150-5250MHz &#xb300;&#xc5ed;&#xc5d0;&#xc11c; &#xc2e4;&#xb0b4;&#xc5d0;&#xc11c;&#xb9cc; &#xc0ac;&#xc6a9;&#xd560; &#xc218; &#xc788;&#xc74c;.
</p>
</div>

<hr />
<h3>Mexique</h3>  
<p>La operaci&oacute;n de este equipo est&aacute; sujeta a las siguientes dos condiciones: (1) es posible que este equipo o dispositivo no cause interferencia perjudicial y (2) este equipo o dispositivo debe aceptar cualquier interferencia, incluyendo la que pueda causar su operaci&oacute;n no deseada.</p>
<hr />

<h3>Taïwan</h3>  
<p>&#31532;&#21313;&#20108;&#26781;</p>
<p>&#32147;&#22411;&#24335;&#35469;&#35672;&#21512;&#26684;&#20043;&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;. &#38750;&#32147;&#35377;&#21487;&#65292; &#20844;&#21496;&#12289; &#21830;&#34399;&#25110;&#20351;&#29992;&#32773;&#22343;&#19981;&#24471;&#25797;&#33258;&#35722;&#26356;&#38971;&#29575;&#8245; &#21152;&#22823;&#21151;&#29575;&#25110;&#35722;&#26356;&#21407;&#35373;&#35336;&#20043;&#29305;&#24615;&#21450;&#21151;&#33021;.</p>
<p>&#31532;&#21313;&#22235;&#26781;</p>
<p>&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#20043;&#20351;&#29992;&#19981;&#24471;&#24433;&#38911;&#39131;&#33322;&#23433;&#20840;&#21450;&#24178;&#25854;&#21512;&#27861;&#36890;&#20449;&#65307;&#32147;&#30332;&#29694;&#26377;&#24178;&#25854;&#29694;&#35937;&#26178;&#65292;&#25033;&#31435;&#21363;&#20572;&#29992;&#65292;&#20006;&#25913;&#21892;&#33267;&#28961;&#24178;&#25854;&#26178;&#26041;&#24471;&#32380;&#32396;&#20351;&#29992;&#12290;<br />&#21069;&#38917;&#21512;&#27861;&#36890;&#20449;, &#25351;&#20381;&#38651;&#20449;&#27861;&#35215;&#23450;&#20316;&#26989;&#20043;&#28961;&#32218;&#38651;&#36890;&#20449;&#12290;<br />
&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#38920;&#24525;&#21463;&#21512;&#27861;&#36890;&#20449;&#25110;&#24037;&#26989;&#12289;&#31185;&#23416;&#21450;&#37291;&#30274;&#29992;&#38651;&#27874;&#36667;&#23556;&#24615;&#38651;&#27231;&#35373;&#20633;&#20043;&#24178;&#25854;&#12290;</p>
<p>&#22312; 5.25-5.35 &#31213;&#36203;&#38971;&#24118;&#20839;&#25805;&#20316;&#20043;&#28961;&#32218;&#36039;&#35338;&#20659;&#36664;&#35373;&#20633;&#65292;&#38480;&#26044;&#23460;&#20839;&#20351;&#29992;&#12290;</p>

<hr />
<h3>Autorisations concernant l'utilisation des &eacute;metteurs-r&eacute;cepteurs</h3>
<p>Pour d&eacute;terminer si vous êtes autoris&eacute; à utiliser le p&eacute;riph&eacute;rique r&eacute;seau sans fil dans un pays sp&eacute;cifique, v&eacute;rifiez si le num&eacute;ro de type de l'&eacute;metteur-r&eacute;cepteur imprim&eacute; sur l'&eacute;tiquette d'identification du p&eacute;riph&eacute;rique est r&eacute;pertori&eacute; dans le document de directive r&eacute;glementaire du fabricant.</p>
<hr />
<h3>Certification modulaire des marquages r&eacute;glementaires pour les pays concern&eacute;s</h3>
<p>Une liste des pays n&eacute;cessitant un marquage r&eacute;glementaire est disponible. Notez que cette liste ne contient que les pays n&eacute;cessitant un marquage r&eacute;glementaire et non pas tous les pays certifi&eacute;s. Pour connaître la r&eacute;glementation en mati&egrave;re de marquage des pays relative à votre adaptateur, proc&eacute;dez comme suit&nbsp;:</p>
<ol>
<li>Consultez ce site&nbsp;Web&nbsp;: <a title="http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Cliquez sur le lien de votre adaptateur.</li>
<li>Cliquez sur le <strong>document relatif aux marquages r&eacute;glementaires</strong> de votre carte.</li>
</ol>
<hr />
<div class="genredug_only|w8ug_only">
<h3><a name="wifi_wimax_oem"></a>INFORMATIONS POUR LES OEM et INTÉGRATEURS HÔTES</h3>
<p>Les directives d&eacute;crites dans le pr&eacute;sent document sont destin&eacute;es aux int&eacute;grateurs&nbsp;OEM proc&eacute;dant à l'installation de cartes r&eacute;seau sans fil Intel&reg; sur des plates-formes hôtes portables et tablettes. Ces conditions doivent être strictement respect&eacute;es pour r&eacute;pondre aux conditions de conformit&eacute; aux r&egrave;glements de la FCC, notamment en mati&egrave;re d'exposition aux FR. Lorsque toutes les directives relatives au type et au positionnement des antennes d&eacute;crites dans le pr&eacute;sent document sont respect&eacute;es, les cartes r&eacute;seau sans fil Intel&reg; peuvent être install&eacute;es sur des plates-formes hôtes portables et tablettes sans aucune restriction suppl&eacute;mentaire. Si l'une des conditions &eacute;nonc&eacute;es n'est pas satisfaite, il se peut que l'OEM ou l'int&eacute;grateur doive effectuer des tests suppl&eacute;mentaires et/ou obtenir des approbations suppl&eacute;mentaires. Il incombe à l'OEM ou à l'int&eacute;grateur de d&eacute;terminer les tests r&eacute;glementaires de l'hôte et/ou d'obtenir les approbations de conformit&eacute; de l'hôte requises.</p>
<ul>
<li>Les cartes r&eacute;seau sans fil Intel&reg; sont destin&eacute;es exclusivement aux int&eacute;grateurs OEM et hôtes. </li>
<li>L'autorisation des cartes r&eacute;seau sans fil Intel&reg; accord&eacute;e par la FCC d&eacute;crit toutes les conditions de limite d'une approbation modulaire. </li>
<li>Les cartes r&eacute;seau sans fil Intel&reg; doivent utiliser des points d'acc&egrave;s approuv&eacute;s par le pays dans lequel elles sont utilis&eacute;es.</li>
<li>Les OEM, les int&eacute;grateurs et les tiers ne sont pas autoris&eacute;s à effectuer des changements sur les cartes r&eacute;seau sans fil Intel&reg;. Tout changement ou modification apport&eacute; à une carte r&eacute;seau sans fil Intel par un OEM, int&eacute;grateur ou tiers entraînera l'annulation de l'autorisation d'utiliser cette carte. </li>
</ul>
<hr />
<h3><strong>Type et gains d'antenne</strong></h3>
<p>Seules les antennes de type identique et de gain identique ou inf&eacute;rieur à ceux indiqu&eacute;s ci-dessous sont compatibles avec les cartes r&eacute;seau sans fil Intel&reg;. L'utilisation d'antennes de type diff&eacute;rent et/ou de gain sup&eacute;rieur peut n&eacute;cessiter d'autres autorisations.</p>
<table class="table">
<tr>
<td><p><strong>Type d'antenne</strong></p></td>
<td><p><strong>Placement de l'antenne (Princ./Aux.)</strong></p></td>
<td><p><strong>Gain maximal de 2,4&nbsp;GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 2,6 GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 5,2 GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 5,5 GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 5,7 GHz en dBi*</strong></p></td>
</tr>
<tr>
<td rowspan="3"><p align="center">PIFA</p></td>
<td><p align="center">Principale</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td><p align="center">Aux.</p></td>
<td><p align="center">3,24</p></td>
<td><p align="center">3,47</p></td>
<td><p align="center">3,73</p></td>
<td><p align="center">4,77</p></td>
<td><p align="center">4,77</p></td>
</tr>
<tr>
<td><p align="center">MIMO</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td colspan="7"><p>*Tous les gains d'antenne incluent la perte dans le câble.</p></td>
</tr>
</table>
<hr />
<h3><strong>Placement de l'antenne dans la plate-forme hôte</strong></h3>
<p>Pour garantir la conformit&eacute; en mati&egrave;re d'exposition aux FR, les antennes utilis&eacute;es avec des cartes r&eacute;seau sans fil Intel&reg; doivent être install&eacute;es sur les plates-formes hôte portables et tablettes de mani&egrave;re à offrir une distance minimum entre celles-ci et toutes les personnes, quels que soient le mode de fonctionnement et l'orientation de la plate-forme hôte, dans le strict respect du tableau ci-dessous. La distance de s&eacute;paration de l'antenne concerne aussi bien l'orientation horizontale que verticale de celle-ci, lors de son installation sur le syst&egrave;me hôte.</p>
<table class="table">
<tr>
<td><p align="center"><strong>Carte WiFi Intel&reg;</strong></p></td>
<td><p align="center"><strong>Distance de s&eacute;paration antenne-utilisateur minimale requise</strong></p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N + WiMAX 6150</p></td>
<td><p align="center">18&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N + WiMAX&nbsp;6350</p></td>
<td><p align="center">17&nbsp;mm</p></td>
</tr>
</table>
<hr />
<h3><strong>Transmission simultan&eacute;e de cartes r&eacute;seau sans fil Intel&reg; avec d'autres transmetteurs int&eacute;gr&eacute;s ou connect&eacute;s</strong></h3>
<p>Conform&eacute;ment à la publication&nbsp;616217 de la Base des connaissances de la FCC, en cas d'installation de plusieurs dispositifs de transmission sur un service hôte, une &eacute;valuation de transmission des expositions aux FR doit être effectu&eacute;e afin de d&eacute;terminer les applications et les tests n&eacute;cessaires. Les int&eacute;grateurs OEM doivent identifier toutes les combinaisons possibles de configurations de transmission simultan&eacute;e pour tous les transmetteurs et antennes install&eacute;s sur le syst&egrave;me hôte. Cela inclut les transmetteurs install&eacute;s sur l'hôte, comme les p&eacute;riph&eacute;riques mobiles (distance vis-à-vis de l'utilisateur &gt;&nbsp;20&nbsp;cm) et portables (distance vis-à-vis de l'utilisateur &lt;&nbsp;20&nbsp;cm). Pour connaître tous les d&eacute;tails de cette &eacute;valuation et savoir si des exigences suppl&eacute;mentaires de test ou d'approbation de la FCC sont n&eacute;cessaires, les int&eacute;grateurs&nbsp;OEM sont invit&eacute;s à consulter la publication&nbsp;616217 de la Base des connaissances de la FCC.</p>
<hr />
<h3>Informations devant être fournies à l'utilisateur final par l'&eacute;quipementier ou l'int&eacute;grateur</h3>
<p>Les avis r&eacute;glementaires et de s&eacute;curit&eacute; suivants doivent être publi&eacute;s dans la documentation fournie à l'utilisateur final du produit ou du syst&egrave;me incorporant une carte r&eacute;seau Intel&reg; sans fil conform&eacute;ment aux r&eacute;glementations locales. Le syst&egrave;me hôte doit porter l'&eacute;tiquette «&nbsp;Contient l'ID FCC&nbsp;: XXXXXXXX&nbsp;».</p>
<p>La carte r&eacute;seau Intel&reg; sans fil doit être install&eacute;e et utilis&eacute;e en stricte conformit&eacute; avec les instructions du fabricant d&eacute;crites dans la documentation utilisateur fournie avec le produit. Intel Corporation n'est pas responsable des interf&eacute;rences provoqu&eacute;es sur des postes de radio ou de t&eacute;l&eacute;vision par la modification non autoris&eacute;e d'appareils inclus avec le kit de la carte sans fil, ou par la substitution ou le branchement de câbles de connexion et d'&eacute;quipements autres que ceux sp&eacute;cifi&eacute;s par Intel Corporation. La responsabilit&eacute; de la correction des interf&eacute;rences provoqu&eacute;es par de telles modifications, substitutions ou connexions non autoris&eacute;es repose sur l'utilisateur. Intel Corporation et ses revendeurs ou distributeurs agr&eacute;&eacute;s ne sont pas responsables des dommages ou violations de r&eacute;glementations gouvernementales pouvant r&eacute;sulter du manquement de l'utilisateur au respect de ces directives.</p>
</div>
<!-- conditional text -->

<hr />
<h3>Restrictions locales sur l'utilisation d'&eacute;metteurs-r&eacute;cepteurs 802.11a, 802.11b, 802.11g, 802.11n et 802.11e</h3>
<p>La d&eacute;claration suivante, concernant les restrictions locales, doit être publi&eacute;e dans le cadre de la documentation sur la conformit&eacute; pour tous les produits 802.11a, 802.11b, 802.11g et 802.11n.</p>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img alt="attention" src="../Icons/caution.jpg" /> <strong>Attention</strong>&nbsp;: les fr&eacute;quences utilis&eacute;es par les p&eacute;riph&eacute;riques pour r&eacute;seaux locaux sans fil 802.11a, 802.11b, 802.11g, 802.11n et 802.16e pouvant ne pas être encore harmonis&eacute;es dans tous les pays, les produits 802.11a, 802.11b, 802.11g, 802.11n et 802.16e sont conçus pour être utilis&eacute;s uniquement dans des pays sp&eacute;cifiques et leur utilisation n'est pas autoris&eacute;e dans les pays autres que ceux pour lesquels ils ont &eacute;t&eacute; d&eacute;sign&eacute;s. En tant qu'utilisateur de ces produits, vous êtes tenu de vous assurer que les produits sont utilis&eacute;s exclusivement dans les pays pour lesquels ils ont &eacute;t&eacute; pr&eacute;vus et de v&eacute;rifier qu'ils sont configur&eacute;s avec la s&eacute;lection de fr&eacute;quence et de voie correcte pour le pays d'utilisation. Toute d&eacute;viation des r&eacute;glages de puissance et de fr&eacute;quence permis pour le pays d'utilisation constitue une violation des lois internationales et peut être punie en tant que telle.</p>
</div>
<!-- conditional text -->

<hr />
<h2><a name="wifi_only_11n" id="wifi_only_11n"></a>Cartes r&eacute;seau Intel Wi-Fi, conformes 802.11n et 802.11ac</h2>
<p>Les informations de cette section s'appliquent aux produits suivants&nbsp;:</p>
<ul>
<li>Intel&reg; Centrino&reg; Wireless-N 100 </li>
<li>Intel&reg; Centrino&reg; Wireless-N 105</li>
<li>Intel&reg; Centrino&reg; Wireless-N 130</li>
<li>Intel&reg; Centrino&reg; Wireless-N 135</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1000</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1030 </li>
<li>Intel&reg; Centrino&reg; Wireless-N 2200 </li>
<li>Intel&reg; Centrino&reg; Wireless-N 2230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6200</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6205</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6235</li>
<li>Intel&reg; Centrino&reg; Ultimate-N 6300</li>
<li>Intel&reg; Dual Band Wireless-AC 7260</li>
<li>Intel&reg; Dual Band Wireless-N 7260</li>
<li>Intel&reg; Wireless-N 7260</li>
<li>Intel&reg; Dual Band Wireless-AC 3160</li>
<li>Intel&reg; Dual Band Wireless-AC 3165</li>
<li>Intel&reg; Dual Band Wireless-AC 3168</li>
<li>Intel&reg; Dual Band Wireless-AC 7265</li>
<li>Intel&reg; Dual Band Wireless-N 7265</li>
<li>Intel&reg; Wireless-N 7265</li>
<li>Intel&reg; Dual Band Wireless-AC 8260</li>
<li>Intel&reg; Dual Band Wireless-AC 8265</li>
<li>Intel&reg; Wireless-AC&nbsp;9260</li>
<li>Intel&reg; Wireless-AC&nbsp;9560</li>
<li>Intel&reg; Tri-Band Wireless-AC 17265</li>
<li>Intel&reg; Tri-Band Wireless-AC 18260</li>
<li>Intel&reg; Wireless-AC 18265 triple bande</li>
<li>Intel&reg; Wireless Gigabit Sink W13100</li>
<li>Intel&reg;&nbsp;Wireless Gigabit&nbsp;11000</li>
</ul>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p>Consultez la section <a href="specs.htm">Sp&eacute;cifications</a> pour connaître les caract&eacute;ristiques techniques compl&egrave;tes des cartes sans fil.</p>
</div>
<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>REMARQUE</strong>&nbsp;: dans cette section, toutes les r&eacute;f&eacute;rences à la «&nbsp;carte sans fil&nbsp;» d&eacute;signent toutes les cartes cit&eacute;es ci-dessus.</p>
</blockquote>
</div>
<!-- conditional text -->

<!-- conditional text -->

<p>Les informations suivantes sont fournies&nbsp;:</p>
<ul>
<li><a href="#wifi_n_info">Informations destin&eacute;es aux utilisateurs</a></li>
<li><a href="#wifi_n_reg">Informations r&eacute;glementaires</a></li>
<li><a href="#regulatory_id">ID r&eacute;glementaire</a></li>
<li class="genredug_only|w8ug_only"><a href="#wifi_n_oem">Informations pour les OEM et int&eacute;grateurs hôtes</a></li>
<li><a href="#eu_directive">D&eacute;clarations de conformit&eacute; de l'Union europ&eacute;enne</a></li>
</ul>
<hr />
<h3><a name="wifi_n_info" id="wifi_n_info"></a>INFORMATIONS DESTINÉES AUX UTILISATEURS</h3>
<h3>Avis concernant la s&eacute;curit&eacute;</h3>
<h4>Limites d'exposition aux fr&eacute;quences radio&eacute;lectriques de la FCC aux USA</h4>
<p>La FCC (Federal Communications Commission), avec la mesure prise dans le registre ET 96-8, a adopt&eacute; une norme de s&eacute;curit&eacute; concernant l'exposition des êtres humains à l'&eacute;nergie &eacute;lectromagn&eacute;tique des fr&eacute;quences radio (FR) &eacute;mises par les &eacute;quipements certifi&eacute;s par la FCC. La carte sans fil satisfait aux exigences concernant l'exposition des êtres humains &eacute;nonc&eacute;es dans la norme FCC Partie&nbsp;2, 15C et 15E, ainsi que les recommandations KDB&nbsp;447498, KDB&nbsp;248227 et KDB&nbsp;616217. L'utilisation correcte de cet &eacute;metteur-r&eacute;cepteur conform&eacute;ment aux instructions trouv&eacute;es dans ce manuel entraîne une exposition consid&eacute;rablement inf&eacute;rieure aux limites recommand&eacute;es par la FCC.</p>
<p>Les pr&eacute;cautions de s&eacute;curit&eacute; suivantes doivent être observ&eacute;es&nbsp;:</p>
<ul>
<li>ne pas toucher ou d&eacute;placer l'antenne alors que l'appareil est en cours d'&eacute;mission ou de r&eacute;ception.
</li><li>ne laisser aucun composant de l'&eacute;metteur-r&eacute;cepteur, tel que l'antenne, s'approcher tr&egrave;s pr&egrave;s ou entrer en contact avec une partie du corps quelconque, particuli&egrave;rement le visage et les yeux, alors qu'il est en cours de transmission.
</li><li>ne pas utiliser l'&eacute;metteur-r&eacute;cepteur ni tenter de transmettre des donn&eacute;es si l'antenne n'est pas connect&eacute;e, car l'&eacute;metteur-r&eacute;cepteur pourrait être endommag&eacute;.
</li><li>utiliser dans des environnements sp&eacute;cifiques&nbsp;:
<ul>
<li>l'utilisation de cartes sans fil dans des endroits pr&eacute;sentant des dangers est limit&eacute;e aux contraintes impos&eacute;es par les responsables de la s&eacute;curit&eacute; de tels environnements.
</li><li>l'utilisation de cartes sans fil dans les avions est r&eacute;gie par la FAA (Federal Aviation Administration).
</li><li>l'utilisation de cartes sans fil dans les hôpitaux est sujette aux limites &eacute;nonc&eacute;es par chaque hôpital.</li></ul></li>
</ul>
<h4>Avertissement concernant la proximit&eacute; de p&eacute;riph&eacute;riques explosifs</h4>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\warning.jpg" alt="avertissement" border="0" /> <strong>Avertissement</strong>&nbsp;: ne faites pas fonctionner d'&eacute;metteur portable (y compris cette carte r&eacute;seau sans fil) à proximit&eacute; de d&eacute;tonateurs non blind&eacute;s ou dans un milieu explosif à moins que l'appareil n'ait &eacute;t&eacute; modifi&eacute; pour être agr&eacute;&eacute; pour une telle utilisation.</p>
</div>
<!-- conditional text -->

<h4>Avertissements concernant l'antenne</h4>
<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<p><img src="..\icons\warning.jpg" alt="avertissement" border="0" /> <strong>Avertissement</strong>&nbsp;: la carte r&eacute;seau sans fil n'est pas conçue pour être utilis&eacute;e avec des antennes directionnelles à gain &eacute;lev&eacute;.</p>
</div>
<h4>Mise en garde concernant l'utilisation dans les avions</h4>
<!-- conditional text -->

<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention</strong>&nbsp;: les r&eacute;glementations des op&eacute;rateurs a&eacute;riens peuvent interdire l'utilisation en vol d'appareils &eacute;lectroniques dot&eacute;s d'&eacute;metteurs-r&eacute;cepteurs sans fil (cartes r&eacute;seau sans fil) car leurs signaux peuvent entraver le fonctionnement d'instruments de vol essentiels.</p>
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention&nbsp;</strong>: les &eacute;quipements 60&nbsp;GHz/802.11ad ne sont pas autoris&eacute;s dans les avions, conform&eacute;ment à la norme FCC&nbsp;&sect;15.255. Les int&eacute;grateurs OEM et hôtes doivent tenir compte de cette r&eacute;glementation dans les appareils hôtes.</p>
</div>
<h4>Autres appareils sans fil</h4>
<p><strong>Avis concernant la s&eacute;curit&eacute; pour les autres p&eacute;riph&eacute;riques d'un r&eacute;seau sans fil</strong> : reportez-vous à la documentation fournie avec les cartes sans fil ou les autres p&eacute;riph&eacute;riques du r&eacute;seau sans fil.</p>
<h4>Restrictions locales sur l'utilisation d'&eacute;metteurs-r&eacute;cepteurs 802.11a, 802.11b, 802.11d, 802.11g, 802.11n et 802.11ac</h4>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention</strong>&nbsp;: les fr&eacute;quences utilis&eacute;es par les p&eacute;riph&eacute;riques pour r&eacute;seaux locaux sans fil 802.11a, 802.11b, 802.11d, 802.11g, 802.11n et 802.11ac pouvant ne pas être encore harmonis&eacute;es dans tous les pays, les produits 802.11a, 802.11b, 802.11d, 802.11g, 802.11n et 802.11ac sont conçus pour être utilis&eacute;s uniquement dans des pays sp&eacute;cifiques et leur utilisation n'est pas autoris&eacute;e dans les pays autres que ceux pour lesquels ils ont &eacute;t&eacute; d&eacute;sign&eacute;s. En tant qu'utilisateur de ces produits, vous êtes tenu de vous assurer que les produits sont utilis&eacute;s exclusivement dans les pays pour lesquels ils ont &eacute;t&eacute; pr&eacute;vus et de v&eacute;rifier qu'ils sont configur&eacute;s avec la s&eacute;lection de fr&eacute;quence et de voie correcte pour le pays d'utilisation. L'interface de contrôle de la puissance de transmission (TPC) fait partie de l'utilitaire de connexion WiMAX Intel(R) PROSet/Wireless. Des restrictions op&eacute;rationnelles concernant la puissance isotrope rayonn&eacute;e &eacute;quivalente (PIRE) sont fournies par le fabricant du syst&egrave;me. Toute d&eacute;viation des r&eacute;glages de puissance et de fr&eacute;quence permis pour le pays d'utilisation constitue une violation des lois internationales et peut être punie en tant que telle.</p>
</div>
<!-- conditional text -->

<h4>Interop&eacute;rabilit&eacute; sans fil</h4>
<p>La carte est conçue pour fonctionner conjointement avec des produits de r&eacute;seaux sans fil bas&eacute;s sur la technologie de radiocommunication à &eacute;talement du spectre en s&eacute;quence directe (DSSS) et pour être conforme aux normes suivantes&nbsp;:</p>
<ul>
<li>Norme IEEE 802.11b sur les r&eacute;seaux locaux sans fil</li>
<li>Norme IEEE 802.11g sur les r&eacute;seaux locaux sans fil</li>
<li>Norme IEEE 802.11a conforme sur r&eacute;seau sans fil</li>
<li>Norme IEEE 802.11n sur les r&eacute;seaux locaux sans fil</li>
<li>Norme IEEE 802.11ac (&eacute;bauche) sur les r&eacute;seaux locaux sans fil</li>
<li>certification WiFi, telle que d&eacute;finie par l'alliance Wi-Fi</li>
</ul>
<h4>La carte sans fil et votre sant&eacute;</h4>
<p>Comme tout autre dispositif &eacute;metteur-r&eacute;cepteur, la carte sans fil &eacute;met de l'&eacute;nergie &eacute;lectromagn&eacute;tique en fr&eacute;quences radio. Cependant, le niveau d'&eacute;nergie &eacute;mis par cette carte sans fil est inf&eacute;rieur à l'&eacute;nergie &eacute;lectromagn&eacute;tique &eacute;mise par d'autres appareils sans fil tels que les t&eacute;l&eacute;phones portables. La carte sans fil fonctionne dans les limites d&eacute;finies dans les normes de s&eacute;curit&eacute; et recommandations relatives aux fr&eacute;quences radio. Ces normes et recommandations sont le reflet du consensus de la communaut&eacute; scientifique et r&eacute;sultent des d&eacute;lib&eacute;rations de groupes et de comit&eacute;s de scientifiques qui examinent et interpr&egrave;tent continuellement les comptes-rendus d'&eacute;tudes extensives. Dans certaines situations et dans certains environnements, l'utilisation de la carte sans fil peut être limit&eacute;e par le propri&eacute;taire de l'immeuble ou les repr&eacute;sentants accr&eacute;dit&eacute;s de l'entit&eacute; concern&eacute;e. Voici quelques exemples de cette situation&nbsp;:</p>
<ul>
<li>utilisation de la carte sans fil en avion, ou</li>
<li>utilisation de la carte dans tout autre environnement où le risque d'interf&eacute;rences avec d'autres appareils ou services est perçu ou identifi&eacute; comme &eacute;tant nuisible.</li>
</ul>
<p>Si vous n'êtes pas sûr de la r&eacute;glementation applicable à l'utilisation des cartes sans fil dans une structure ou dans un environnement particulier (un a&eacute;roport, par exemple), nous vous encourageons à demander l'autorisation d'utiliser la carte avant de la mettre en marche.
</p><hr />
<h3><a name="wifi_n_reg" id="wifi_n_reg"></a>INFORMATIONS RÉGLEMENTAIRES</h3>
<h3>USA - Federal Communications Commission (FCC) </h3>
<p>Cette carte r&eacute;seau sans fil est limit&eacute;e à un usage en int&eacute;rieur en raison de son fonctionnement sur les plages de fr&eacute;quences 5,15 à 5,25&nbsp;GHz et 5,470 à 5,75&nbsp;GHz. Aucun contrôle de configuration permettant de modifier la fr&eacute;quence de fonctionnement permise par la FCC aux États-Unis, conform&eacute;ment à l'alin&eacute;a 15.407 du r&egrave;glement de la FCC, n'est fourni pour cette carte r&eacute;seau sans fil Intel&reg;.</p>
<ul>
<li>Les cartes r&eacute;seau sans fil Intel&reg; sont destin&eacute;es exclusivement aux int&eacute;grateurs OEM.</li>
<li>Les cartes r&eacute;seau sans fil Intel&reg; ne peuvent pas être colocalis&eacute;es avec un autre &eacute;metteur, à moins que cela ne soit approuv&eacute; par la FCC.</li>
</ul>
<p>Cette carte sans fil est conforme à la section 15 des r&egrave;glements de la FCC. L'utilisation de cet appareil est sujette aux deux conditions suivantes&nbsp;:</p>
<ul>
<li>cet appareil ne doit pas provoquer d'interf&eacute;rences nuisibles&nbsp;;</li>
<li>cet appareil doit accepter toute interf&eacute;rence pouvant provoquer un fonctionnement inopin&eacute;.</li>
</ul>
<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>REMARQUE</strong>&nbsp;: la puissance de sortie rayonn&eacute;e de la carte de p&eacute;riph&eacute;rique r&eacute;seau sans fil est nettement inf&eacute;rieure aux limites d'exposition aux fr&eacute;quences radio&eacute;lectriques stipul&eacute;es par la FCC. Cependant, la carte doit être utilis&eacute;e de sorte que les contacts humains potentiels lors d'un fonctionnement normal sont r&eacute;duits à un minimum. Pour &eacute;viter de d&eacute;passer les limites d'exposition aux fr&eacute;quences radio&eacute;lectriques stipul&eacute;es par la FCC, vous devez conserver une distance minimale de 20&nbsp;cm entre vous (ou toute autre personne se trouvant à proximit&eacute;) et l'antenne incorpor&eacute;e à l'ordinateur, ou la distance de s&eacute;paration minimale sp&eacute;cifi&eacute;e dans les conditions d'autorisation de la FCC. Vous trouverez des d&eacute;tails sur les configurations autoris&eacute;es à l'adresse <a href="http://www.fcc.gov/oet/ea/" target="blank">http://www.fcc.gov/oet/ea/</a> en entrant le num&eacute;ro d'identification FCC se trouvant sur l'appareil.</p>
</blockquote>
</div>
<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<!-- conditional text -->

<h4>D&eacute;claration sur les interf&eacute;rences des appareils de Classe&nbsp;B</h4>
<p>Cette carte sans fil a &eacute;t&eacute; test&eacute;e et trouv&eacute;e conforme aux limites des appareils num&eacute;riques de Classe B, d'apr&egrave;s la section 15 des r&egrave;gles de la FCC. Ces limites sont conçues pour fournir une protection raisonnable contre les interf&eacute;rences n&eacute;fastes dans une installation r&eacute;sidentielle. Cette carte sans fil g&eacute;n&egrave;re, utilise et peut &eacute;mettre des rayonnements d'&eacute;nergie aux fr&eacute;quences radio&eacute;lectriques. Si cette carte sans fil n'est pas install&eacute;e et utilis&eacute;e conform&eacute;ment aux instructions, elle peut provoquer des interf&eacute;rences nuisibles aux communications radio. Il n'existe cependant aucune garantie que de telles interf&eacute;rences ne se produiront pas dans une installation particuli&egrave;re. Si cette carte sans fil provoque des interf&eacute;rences nuisibles à la r&eacute;ception des signaux de radio ou de t&eacute;l&eacute;vision (ce qui peut être d&eacute;termin&eacute; en mettant l'&eacute;quipement hors puis sous tension), nous encourageons l'utilisateur à tenter de corriger les interf&eacute;rences en prenant une ou plusieurs des mesures suivantes&nbsp;:</p>
<ul>
<li>r&eacute;orienter ou d&eacute;placer l'antenne de r&eacute;ception de l'&eacute;quipement gên&eacute; par les interf&eacute;rences.</li>
<li>augmenter la distance entre la carte sans fil et l'&eacute;quipement gên&eacute; par les interf&eacute;rences.</li>
<li>brancher l'ordinateur &eacute;quip&eacute; de la carte sans fil à une prise de courant se trouvant sur un circuit diff&eacute;rent de celui où est branch&eacute; l'&eacute;quipement gên&eacute; par les interf&eacute;rences.</li>
<li>consultez le revendeur ou un technicien de radio/t&eacute;l&eacute;vision exp&eacute;riment&eacute; pour obtenir de l'aide.</li>
</ul>
<!-- conditional text -->

<!-- conditional text -->

<div class="genredug_only|w8ug_only">
<blockquote>
<p><strong>REMARQUE</strong>&nbsp;: la carte r&eacute;seau sans fil doit être install&eacute;e et utilis&eacute;e en stricte conformit&eacute; avec les instructions du fabricant comme d&eacute;crites dans la documentation utilisateur fournie avec le produit. Toute autre installation ou utilisation viole la section 15 des r&egrave;gles de la FCC.</p>
</blockquote>
</div>
<hr />
<h3>Consid&eacute;rations relatives à la certification de s&eacute;curit&eacute;</h3>
<p>La s&eacute;curit&eacute; de ce p&eacute;riph&eacute;rique est uniquement garantie lorsqu'il est utilis&eacute; en tant que composant dans un &eacute;quipement complet. L'admissibilit&eacute; de la combinaison est d&eacute;termin&eacute;e par les agences de s&eacute;curit&eacute; comp&eacute;tentes. Concernant l'installation du p&eacute;riph&eacute;rique, les points suivants doivent être pris en compte&nbsp;:</p>
<ul>
<li>il doit être install&eacute; dans un appareil hôte conforme à la deuxi&egrave;me &eacute;dition de la norme UL/EN/IEC 60950-1, y compris aux exigences g&eacute;n&eacute;rales relatives à la conception de l'enveloppe 1.6.2 et plus particuli&egrave;rement au paragraphe&nbsp;1.2.6.2 (Enveloppe contre le feu).</li>
<li>le p&eacute;riph&eacute;rique doit être aliment&eacute; par une source tr&egrave;s basse tension de s&eacute;curit&eacute; (TBTS) lorsqu'il est install&eacute; dans l'&eacute;quipement de consommation.</li>
<li>un test de chaleur doit être envisag&eacute; pour l'&eacute;quipement de consommation afin de garantir la conformit&eacute; avec la deuxi&egrave;me &eacute;dition de la norme UL/EN/IEC 60950-1. </li>
</ul>
<hr />
<h3>Faible teneur en halog&egrave;ne</h3>
<p>S'applique uniquement aux agents ignifuges brom&eacute;s et chlor&eacute;s et au PVC dans le produit final. Les composants Intel de même que les composants achet&eacute;s de l'assemblage final sont conformes aux exigences JS-709. Les PCB et les substrats sont conformes aux exigences de la norme IEC 61249-2-21. Le remplacement des PVC et/ou des agents ignifuges halog&eacute;n&eacute;s n'est pas forc&eacute;ment meilleur pour l'environnement.</p>
<hr /> 
<h3>Canada &ndash; Industry Canada (IC)</h3>
<p>This device complies with Industry Canada licence-exempt RSS standard(s). Operation is subject to the following two conditions: (1) this device may not cause interference, and (2) this device must accept any interference, including interference that may cause undesired operation of the device.</p>

<p>Cet appareil se conforme aux normes Canada d'Industrie de RSS permis-exempt. L'utilisation est assujetti aux deux conditions suivantes: (1) cet appareil ne peut pas causer d'interf&eacute;rences, et (2) cet appareil doit accepter des interf&eacute;rences , y compris des interf&eacute;rences qui peuvent causer desop&eacute;rations non d&eacute;sir&eacute;es de l'appareil.</p>
<p><strong>Caution</strong>: When using IEEE 802.11a wireless LAN, this product is restricted to indoor use due to its operation in the 5.15- to 5.25-GHz frequency range. Industry Canada requires this product to be used indoors for the frequency range of 5.15GHz to 5.25GHz to reduce the potential for harmful interference to co-channel mobile satellite systems. High power radar is allocated as the primary user of the 5.25- to 5.35-GHz and 5.65 to 5.85-GHz bands. These radar stations can cause interference with and/or damage to this device. The maximum allowed antenna gain for use with this device is 6dBi in order to comply with the E.I.R.P limit for the 5.25- to 5.35 and 5.725 to 5.85GHz frequency range in point-to-point operation. To comply with RF exposure requirements all antennas should be located at a minimum distance of 20cm, or the minimum separation distance allowed by the module approval, from the body of all persons.</p>
<p>Attention: l'utilisation d'un r&eacute;seau sans fil IEEE802.11a est restreinte &agrave; une utilisation en int&eacute;rieur &agrave; cause du fonctionnement dans la bande de fr&eacute;quence 5.15-5.25 GHz. Industry Canada requiert que ce produit soit utilis&eacute; &agrave; l'int&eacute;rieur des b&acirc;timents pour la bande de fr&eacute;quence 5.15-5.25 GHz afin de r&eacute;duire les possibilit&eacute;s d'interf&eacute;rences nuisibles aux canaux co-existants des syst&egrave;mes de transmission satellites. Les radars de puissances ont fait l'objet d'une allocation primaire de fr&eacute;quences dans les bandes 5.25-5.35 GHz et 5.65-5.85 GHz. Ces stations radar peuvent cr&eacute;er des interf&eacute;rences avec ce produit et/ou lui &ecirc;tre nuisible. Le gain d'antenne maximum permissible pour une utilisation avec ce produit est de 6 dBi afin d'&ecirc;tre conforme aux limites de puissance isotropique rayonn&eacute;e &eacute;quivalente (P.I.R.E.) applicable dans les bandes 5.25-5.35 GHz et 5.725-5.85 GHz en fonctionnement point-&agrave;-point. Pour se conformer aux conditions d'exposition de RF toutes les antennes devraient &ecirc;tre localis&eacute;es &agrave; une distance minimum de 20 cm, ou la distance de s&eacute;paration minimum permise par l'approbation du module, du corps de toutes les personnes.</p>
<p>
Under Industry Canada regulations, this radio transmitter may only operate using an antenna of a type and maximum (or lesser) gain approved for the transmitter by Industry Canada. To reduce potential radio interference to other users, the antenna type and its gain should be so chosen that the equivalent isotropically radiated power (e.i.r.p.) is not more than that necessary for successful communication.</p>
<p>Selon les r&egrave;glements de Canada d'Industrie, cet &eacute;metteur de radio peut seulement fonctionner en utilisant une antenne du type et de gain maximum (ou moindre) que le gain approuv&eacute; pour l'&eacute;metteur par Canada d'Industrie. Pour r&eacute;duire lesinterf&eacute;rences radio potentielles avec les autres utilisateurs, le type d'antenne et son gain devraient &ecirc;tre choisis de fa&ccedil;on &agrave; ce que la puissance isotrope rayonn&eacute;e &eacute;quivalente(P.I.R.E.) ne soit pas sup&eacute;rieure &agrave; celle qui est n&eacute;cessaire pour une communication r&eacute;ussie.</p>

<hr />
<h3>Union europ&eacute;enne</h3>
<p>La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p>
<p><img src="..\icons\Europe_2.jpg" alt="avertissement" /></p>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne. Consultez la section <a href="#eu_directive">D&eacute;clarations de conformit&eacute; de l'Union europ&eacute;enne</a>.</p>
<h4>D&eacute;clarations de conformit&eacute; de l'Union europ&eacute;enne </h4>
<p>Pour consulter la d&eacute;claration de conformit&eacute; de l'Union Europ&eacute;enne correspondant à votre adaptateur, proc&eacute;dez comme suit.</p>
<ol>
<li>Consultez ce site&nbsp;Web&nbsp;: <a title="http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Cliquez sur «&nbsp;Guide de l&rsquo;utilisateur&nbsp;».</li>
<li>Rendez-vous dans la rubrique consacr&eacute;e à votre carte.</li>
</ol>
<p>Pour consulter d'autres informations de r&eacute;glementation relatives à votre adaptateur, proc&eacute;dez comme suit&nbsp;:</p>
<ol>
<li> Consultez ce site&nbsp;Web&nbsp;: <a title="http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Cliquez sur le lien de votre adaptateur.</li>
<li>Cliquez sur le <strong>document relatif aux marquages r&eacute;glementaires</strong> de votre carte.</li>
</ol>
<h4>Directive concernant les d&eacute;chets d'&eacute;quipements &eacute;lectriques et &eacute;lectroniques (DEEE)</h4>
<div class="genredug_only|w8ug_only">
<p><img src="..\icons\WEEE_Icon1.jpg" alt="avertissement" width="90" border="0" /></p>
</div>
<!-- conditional text -->

<h4>Restrictions de l'Union europ&eacute;enne concernant les mati&egrave;res dangereuses (RoHS)</h4>
<p>Tous les produits d&eacute;crits ici sont conformes à la directive RoHS de l'Union europ&eacute;enne.</p>
<p>Pour toute question relative au marquage CE sur la carte sans fil, contactez&nbsp;:</p>
<p>Intel&nbsp;Corporation Attn&nbsp;: Corporate Quality 2200 Mission College Blvd. Santa Clara, CA 95054-1549 États-Unis</p>
<hr />
<h3>Japon</h3>  
<div>
<p>5GHz &#x5e2f;&#x306f;&#x5ba4;&#x5185;&#x3067;&#x306e;&#x307f;&#x4f7f;&#x7528;&#x306e;&#x3053;&#x3068;</p>
</div>
<hr />

<h3>Cor&eacute;e</h3>  
<div>
<p>&#xd574;&#xb2f9; &#xbb34;&#xc120;&#xc124;&#xbe44;&#xb294; &#xc804;&#xd30c;&#xd63c;&#xc2e0; &#xac00;&#xb2a5;&#xc131;&#xc774; &#xc788;&#xc73c;&#xbbc0;&#xb85c; &#xc778;&#xba85;&#xc548;&#xc804;&#xacfc; &#xad00;&#xb828;&#xb41c; &#xc11c;&#xbe44;&#xc2a4;&#xb294; &#xd560; &#xc218; &#xc5c6;&#xc74c;.<br />
&#xd574;&#xb2f9; &#xbb34;&#xc120; &#xc124;&#xbe44;&#xb294; 5150-5250MHz &#xb300;&#xc5ed;&#xc5d0;&#xc11c; &#xc2e4;&#xb0b4;&#xc5d0;&#xc11c;&#xb9cc; &#xc0ac;&#xc6a9;&#xd560; &#xc218; &#xc788;&#xc74c;.</p>
</div>

<hr />
<h3>Mexique</h3>  
<p>La operaci&oacute;n de este equipo est&aacute; sujeta a las siguientes dos condiciones: (1) es posible que este equipo o dispositivo no cause interferencia perjudicial y (2) este equipo o dispositivo debe aceptar cualquier interferencia, incluyendo la que pueda causar su operaci&oacute;n no deseada.</p>

<hr />
<h3>Maroc</h3>
<p>Le fonctionnement de ce produit sur le canal radio 2 (2&nbsp;417&nbsp;MHz) n'est pas autoris&eacute; dans les villes suivantes&nbsp;: Agadir, Assa-Zag, Cabo Negro, Chaouen, Goulmima, Oujda, Tan Tan, Taourirt, Taroudant et Taza.</p>
<p>Le fonctionnement de ces produits sur les canaux radio&nbsp;4, 5, 6 et 7 (2&nbsp;425 - 2&nbsp;442&nbsp;MHz) n'est pas autoris&eacute; dans les villes suivantes&nbsp;: A&eacute;roport Mohamed V, Agadir, Aguelmous, Anza, Benslimane, B&eacute;ni Hafida, Cabo Negro, Casablanca, F&egrave;s, Lakbab, Marrakech, Merchich, Mohamm&eacute;dia, Rabat, Sal&eacute;, Tanger, Tan Tan, Taounate, Tit Mellil, Zag.</p>
<hr />
<h3>Pakistan </h3>
<p>«&nbsp;MODÈLE APPROUVÉ PAR LA PTA&nbsp;»</p>
<hr />
<h3>Taïwan</h3>  
<p>&#31532;&#21313;&#20108;&#26781;</p>
<p>&#32147;&#22411;&#24335;&#35469;&#35672;&#21512;&#26684;&#20043;&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;. &#38750;&#32147;&#35377;&#21487;&#65292; &#20844;&#21496;&#12289; &#21830;&#34399;&#25110;&#20351;&#29992;&#32773;&#22343;&#19981;&#24471;&#25797;&#33258;&#35722;&#26356;&#38971;&#29575;&#8245; &#21152;&#22823;&#21151;&#29575;&#25110;&#35722;&#26356;&#21407;&#35373;&#35336;&#20043;&#29305;&#24615;&#21450;&#21151;&#33021;.</p>
<p>&#31532;&#21313;&#22235;&#26781;</p>
<p>&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#20043;&#20351;&#29992;&#19981;&#24471;&#24433;&#38911;&#39131;&#33322;&#23433;&#20840;&#21450;&#24178;&#25854;&#21512;&#27861;&#36890;&#20449;&#65307;&#32147;&#30332;&#29694;&#26377;&#24178;&#25854;&#29694;&#35937;&#26178;&#65292;&#25033;&#31435;&#21363;&#20572;&#29992;&#65292;&#20006;&#25913;&#21892;&#33267;&#28961;&#24178;&#25854;&#26178;&#26041;&#24471;&#32380;&#32396;&#20351;&#29992;&#12290;<br />&#21069;&#38917;&#21512;&#27861;&#36890;&#20449;, &#25351;&#20381;&#38651;&#20449;&#27861;&#35215;&#23450;&#20316;&#26989;&#20043;&#28961;&#32218;&#38651;&#36890;&#20449;&#12290;<br />
&#20302;&#21151;&#29575;&#23556;&#38971;&#38651;&#27231;&#38920;&#24525;&#21463;&#21512;&#27861;&#36890;&#20449;&#25110;&#24037;&#26989;&#12289;&#31185;&#23416;&#21450;&#37291;&#30274;&#29992;&#38651;&#27874;&#36667;&#23556;&#24615;&#38651;&#27231;&#35373;&#20633;&#20043;&#24178;&#25854;&#12290;</p>
<p>&#22312; 5.25-5.35 &#31213;&#36203;&#38971;&#24118;&#20839;&#25805;&#20316;&#20043;&#28961;&#32218;&#36039;&#35338;&#20659;&#36664;&#35373;&#20633;&#65292;&#38480;&#26044;&#23460;&#20839;&#20351;&#29992;&#12290;</p>

<hr />
<h3>Singapour</h3>
<div class="genredug_only|w8ug_only">
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
</div>
<!-- conditional text -->

<hr />
<h3><a name="radio_wifi_only" id="radio_wifi_only"></a>Autorisations concernant l'utilisation des &eacute;metteurs-r&eacute;cepteurs</h3>
<p>Pour d&eacute;terminer si vous êtes autoris&eacute; à utiliser le p&eacute;riph&eacute;rique r&eacute;seau sans fil dans un pays sp&eacute;cifique, v&eacute;rifiez si le num&eacute;ro de type de l'&eacute;metteur-r&eacute;cepteur imprim&eacute; sur l'&eacute;tiquette d'identification du p&eacute;riph&eacute;rique est r&eacute;pertori&eacute; dans le document de directive r&eacute;glementaire du fabricant.</p>
<hr />
<h3>Certification modulaire des marquages r&eacute;glementaires pour les pays concern&eacute;s</h3>
<p>Une liste des pays n&eacute;cessitant un marquage r&eacute;glementaire est disponible. Notez que cette liste ne contient que les pays n&eacute;cessitant un marquage r&eacute;glementaire et non pas tous les pays certifi&eacute;s. Pour connaître la r&eacute;glementation en mati&egrave;re de marquage des pays relative à votre adaptateur, proc&eacute;dez comme suit&nbsp;:</p>
<ol>
<li>Consultez ce site&nbsp;Web&nbsp;: <a title="http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html" href="http://www.intel.com/content/www/us/en/support/network-and-i-o/wireless-networking/000007443.html" target="_blank">http://www.intel.com/content/www/fr/fr/support/network-and-i-o/wireless-networking/000007443.html</a></li>
<li>Cliquez sur le lien de votre adaptateur.</li>
<li>Cliquez sur le <strong>document relatif aux marquages r&eacute;glementaires</strong> de votre carte.</li>
</ol>
<div class="genredug_only|w8ug_only">
<hr />
<h2><a name="regulatory_id" id="regulatory_id"></a>ID r&eacute;glementaire</h2>
<p><strong>Europe&nbsp;:</strong> mod&egrave;les 3160HMW, 3160NGW, 3160SDW, 3165NGW, 7260SDW, 7260NGW, 7260HMW, 7265D2W, 7265NGW, 8260D2W, 8260NGW, 8260NGWH, 18260NGW</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Logiciel Intel&reg; PROSet/Wireless WiFi&nbsp;19.x et versions pr&eacute;c&eacute;dentes (WiFi/BT)<br />
Intel&reg; Wireless Dock Manager&nbsp;3.x et versions pr&eacute;c&eacute;dentes (WiGig)</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />mode IEEE802.11 b/g/n</p></td>
<td><p>20&nbsp;dBm PIRE max (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />BLE / Bluetooth</p></td>
<td><p>10&nbsp;dBm PIRE max (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5&nbsp;150&nbsp;- 5&nbsp;725&nbsp;MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>23&nbsp;dBm PIRE max (200&nbsp;mW)<br />
La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p></td>
</tr>
<tr>
<td><p>(5725&nbsp;- 5875 MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>13,98&nbsp;dBm PIRE Max (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57&nbsp;- 64&nbsp;GHz)<br />mode IEEE802.11 ad</p></td>
<td><p>25&nbsp;dBm PIRE max</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 3165</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 3165D2W/3165NGW (12&nbsp;x&nbsp;16), le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;le 3165D2W, ID FCC&nbsp;: PD93165D2</p>
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 3165D2W, IC&nbsp;: 1000M-3165D2</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 3165D2W&nbsp;:</p>
<p><img src="../icons/3165D_Japan.jpg" alt="Japon" width="256" height="140" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 3165D2W, MSIP-CRM-INT-7265D2W</p>
<p><strong>Taïwan&nbsp;:</strong> mod&egrave;le 3165D2W,</p>
<p><img src="../icons/NCC_ID_3165.jpg" alt="Taïwan" width="420" height="80" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 3165D2W, ID CMIIT&nbsp;: 2015AJ3466 (M)</p>
<p><strong>Europe&nbsp;:</strong> mod&egrave;le 3165D2W</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Logiciel Intel&reg; PROSet/Wireless WiFi 19.x et versions pr&eacute;c&eacute;dentes</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />mode IEEE802.11 b/g/n</p></td>
<td><p>20&nbsp;dBm PIRE max (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />Bluetooth/BLE</p></td>
<td><p>10&nbsp;dBm PIRE max (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5&nbsp;150&nbsp;- 5&nbsp;725&nbsp;MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>23&nbsp;dBm PIRE max (200&nbsp;mW)<br />
La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p></td>
</tr>
<tr>
<td><p>(5725&nbsp;- 5875 MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>13,98&nbsp;dBm PIRE Max (25&nbsp;mW)</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 3165D2W</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 3165D2W</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
<p><strong>Argentine&nbsp;:</strong></p>
<p>mod&egrave;le 3165D2W,</p>
<p><img src="../icons/Argentina_3165D2W_C-16041.jpg" alt="Argentine" /></p>
<p>mod&egrave;le 3165NGW,</p>
<p><img src="../icons/Argentina_3165NGW_C-14446.jpg" alt="Argentine" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 3168</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 3168NGW, le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>Europe&nbsp;:</strong> mod&egrave;le 3168NGW</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Logiciel Intel&reg; PROSet/Wireless WiFi 19.x et versions pr&eacute;c&eacute;dentes</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />mode IEEE802.11 b/g/n</p></td>
<td><p>20&nbsp;dBm PIRE max (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />Bluetooth/BLE</p></td>
<td><p>10&nbsp;dBm PIRE max (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5&nbsp;150&nbsp;- 5&nbsp;725&nbsp;MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>23&nbsp;dBm PIRE max (200&nbsp;mW)<br />
La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p></td>
</tr>
<tr>
<td><p>(5725&nbsp;- 5875 MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>13,98&nbsp;dBm PIRE Max (25&nbsp;mW)</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<p><strong>Argentine&nbsp;:</strong> mod&egrave;le 3168NGW,</p>
<p><img src="../icons/Argentina_3168NGW_C-16378.jpg" alt="Argentine" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 7265</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 7265D2W (12x16), le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;le 7265D2W, ID FCC&nbsp;: PD97265D2</p>
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 7265D2W, IC&nbsp;: 1000M-7265D2</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 7265D2W&nbsp;:</p>
<p><img src="../icons/Japan-SD.jpg" alt="Japon" width="225" height="108" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 7265D2W, MSIP-CRM-INT-7265D2W</p>
<p><strong>Taïwan&nbsp;:</strong> mod&egrave;le 7265D2W,</p>
<p><img src="../icons/NCC_ID.jpg" alt="Taïwan" width="420" height="80" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 7265D2W, ID CMIIT&nbsp;: 2014AJ3467 (M)</p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 7265D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 7265D2W,</p>
<p><img src="../icons/Argentina_7265D2W_C-13902.jpg" alt="Argentine" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Wireless Gigabit Sink W13100</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du mod&egrave;le 13100NGW, le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation. En effet, l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>Europe&nbsp;:</strong> mod&egrave;le 13100NGW</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Intel&reg; Wireless Dock Manager 3.x et versions pr&eacute;c&eacute;dentes</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(57&nbsp;- 64&nbsp;GHz)<br />mode IEEE802.11 ad</p></td>
<td><p>25&nbsp;dBm PIRE max</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 13100NGW</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Tri-Band Wireless-AC 17265</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du mod&egrave;le 17265NGW, le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation. En effet, l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>Europe&nbsp;:</strong> mod&egrave;le 17265NGW</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Logiciel Intel&reg; PROSet/Wireless WiFi&nbsp;19.x et versions pr&eacute;c&eacute;dentes (WiFi/BT)<br />
Intel&reg; Wireless Dock Manager&nbsp;3.x et versions pr&eacute;c&eacute;dentes (WiGig)</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />mode IEEE802.11 b/g/n<br />Bluetooth</p></td>
<td><p>20&nbsp;dBm PIRE max (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>2&nbsp;400&nbsp;: 2&nbsp;483,5&nbsp;MHz<br />BLE</p></td>
<td><p>10&nbsp;dBm PIRE max (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5&nbsp;150&nbsp;- 5&nbsp;725&nbsp;MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>23&nbsp;dBm PIRE max (200&nbsp;mW)<br />
La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p></td>
</tr>
<tr>
<td><p>(5725&nbsp;- 5875 MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>13,98&nbsp;dBm PIRE Max (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57&nbsp;- 64&nbsp;GHz)<br />mode IEEE802.11 ad</p></td>
<td><p>25&nbsp;dBm PIRE max</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 17265NGW</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
</blockquote>
<hr />
<h3>Intel&reg; Dual Band Wireless-AC 8260</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 8260D2W (12&nbsp;x&nbsp;16), le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;le 8260D2W, ID FCC&nbsp;: PD98260D2 (un ID FCC sans suffixe «&nbsp;U&nbsp;» indique une installation en usine uniquement)&nbsp;;</p>
ID FCC&nbsp;: PD98260D2U (un ID FCC avec le suffixe «&nbsp;U&nbsp;» indique une installation par l'utilisateur ou un remplacement autoris&eacute; et pris en charge par la fonction de verrouillage du BIOS)
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 8260D2W, IC&nbsp;: 1000M-8260D2</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 8260D2W&nbsp;:</p>
<p><img src="../icons/8260_Japan.jpg" alt="Japon" width="256" height="140" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 8260D2W, MSIP-CRM-INT-8260D2W</p>
<p><strong>Taïwan&nbsp;:</strong> mod&egrave;le 8260D2W,</p>
<p><img src="../icons/NCC_ID.jpg" alt="Taïwan" width="420" height="80" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 8260D2W, ID CMIIT&nbsp;: 2014AJ3467 (M)</p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8260D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8260D2W,</p>
<p><img src="../icons/Argentina_8260D2W_C-15886.jpg" alt="Argentine" /></p>
</blockquote>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 8260NGWH/8260NGW, le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8260NGWH,</p>
<p><img src="../icons/Argentina_8260NGWH_C-15598.jpg" alt="Argentine" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8260NGW,</p>
<p><img src="../icons/Argentina_8260NGW_C-14827.jpg" alt="Argentine" /></p>
</blockquote>

<hr />
<h3>Intel&reg; Dual Band Wireless-AC 8265</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 8265NGW (22mm&nbsp;x&nbsp;30mm&nbsp;x&nbsp;2,4mm), le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;le&nbsp;8265NGW</p>
<ul>
<li><p>ID FCC&nbsp;: PD98265NG (un ID FCC sans suffixe «&nbsp;U&nbsp;» indique une installation en usine uniquement)</p></li>
<li><p>ID FCC&nbsp;: PD98265NGU (un ID FCC avec le suffixe «&nbsp;U&nbsp;» indique une installation par l'utilisateur ou un remplacement autoris&eacute; et pris en charge par la fonction de verrouillage du BIOS)</p></li>
</ul>
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 8265NGW, IC&nbsp;: 1000M-8265NG</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 8265NGW&nbsp;:</p>
<ul>
<li><p>RF 003-160104</p></li>
<li><p>TEL D160055003</p></li>
</ul>
<p><img src="../icons/8265NGW_Japan.jpg" alt="Japon" width="256" height="140" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 8265NGW, MSIP-CRM-INT-8265NGW,</p>
<p><img src="../icons/8265_Korea.jpg" alt="Cor&eacute;e" width="61" height="84" /></p>
<p><strong>Taïwan&nbsp;:</strong> mod&egrave;le 8265NGW</p>
<p><img src="../icons/NCC_ID_8265NGW.jpg" alt="Taïwan" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 8265NGW</p>
<p><img src="../icons/China_8265NGW.jpg" alt="Chine" /></p>
<p><strong>Europe&nbsp;:</strong> mod&egrave;les 8265NGW, 8265D2W</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Logiciel Intel&reg; PROSet/Wireless WiFi 19.x et versions pr&eacute;c&eacute;dentes</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />mode IEEE802.11 b/g/n<br />Bluetooth</p></td>
<td><p>20&nbsp;dBm PIRE max (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>2&nbsp;400&nbsp;: 2&nbsp;483,5&nbsp;MHz<br />BLE</p></td>
<td><p>10&nbsp;dBm PIRE max (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5&nbsp;150&nbsp;- 5&nbsp;725&nbsp;MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>23&nbsp;dBm PIRE max (200&nbsp;mW)<br />
La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p></td>
</tr>
<tr>
<td><p>(5725&nbsp;- 5875 MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>13,98&nbsp;dBm PIRE Max (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57&nbsp;- 64&nbsp;GHz)<br />mode IEEE802.11 ad</p></td>
<td><p>25&nbsp;dBm PIRE max</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8265NGW,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Br&eacute;sil&nbsp;:</strong> mod&egrave;le 8265NGW&nbsp;: ANATEL&nbsp;: XXXXXXXXXX,</p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8265NGW,</p>
<p><img src="../icons/Argentina_8265NGW_C-16376.jpg" alt="Argentine" /></p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 8265NGW&nbsp;:</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
<p><strong>Pakistan&nbsp;:</strong> mod&egrave;le 8265NGW</p>
<p>«&nbsp;MODÈLE APPROUVÉ PAR LA PTA&nbsp;»</p>
</blockquote>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 8265D2W (12&nbsp;mm&nbsp;x&nbsp;16&nbsp;mm&nbsp;x&nbsp;1,8&nbsp;mm), le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;le 8265D2W, ID FCC&nbsp;: PD98265D2</p>
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 8265D2W, IC&nbsp;: 1000M-8265D2</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 8265D2W&nbsp;:</p>
<ul>
<li><p>RF 003-160129</p></li>
<li><p>TEL D160076003</p></li>
</ul>
<p><img src="../icons/8265D2W_Japan.jpg" alt="Japon" width="256" height="140" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 8265D2W, MSIP-CRM-INT-8265D2W,</p>
<p><img src="../icons/8265_Korea.jpg" alt="Cor&eacute;e" width="71" height="101" /></p>
<p><strong>Taïwan&nbsp;:</strong> mod&egrave;le 8265D2W</p>
<p><img src="../icons/NCC_ID_8265D2W.jpg" alt="Taïwan" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 8265D2W</p>
<p><img src="../icons/China_8265D2W.jpg" alt="Chine" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 8265D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Br&eacute;sil&nbsp;:</strong> mod&egrave;le 8265D2W&nbsp;: ANATEL&nbsp;: XXXXXXXXXX,</p>
<p><strong>Argentine&nbsp;:</strong> mod&egrave;le 8265D2W,</p>
<p><img src="../icons/Argentina_8265D2W_C-17071.jpg" alt="Argentine" /></p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 8265D2W&nbsp;:</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
<p><strong>Pakistan&nbsp;:</strong> mod&egrave;le 8265D2W</p>
<p>«&nbsp;MODÈLE APPROUVÉ PAR LA PTA&nbsp;»</p>
</blockquote>
<hr />
<h3>Intel&reg; Tri-band Wireless AC 18265</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du module&nbsp;18265NGW, le marquage r&eacute;glementaire est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation. En effet, l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;le 18265NGW, FCC ID&nbsp;: PD918265NG (ce module est uniquement r&eacute;serv&eacute; aux installations en usine)</p>
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 18265NGW, IC&nbsp;: 1000M-18265NG</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 18265NGW</p>
<p><img src="../icons/18265NGW_Japan.jpg" alt="Japon" width="256" height="140" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 18265NGW, MSIP-CRM-INT-18265NGW</p>
<p><img src="../icons/8265_Korea.jpg" alt="Cor&eacute;e" width="71" height="101" /></p>
<p><strong>Taïwan&nbsp;:</strong> mod&egrave;le 18265NGW</p>
<p><img src="../icons/Taiwan_18265.jpg" alt="Taïwan" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 18265NGW, ID CMIIT&nbsp;: 2016AJ7066 (M)</p>
<p><strong>Europe&nbsp;:</strong> mod&egrave;le 18265NGW,</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Logiciel Intel&reg; PROSet/Wireless WiFi&nbsp;19.x et versions pr&eacute;c&eacute;dentes (WiFi/BT)<br />
Intel&reg; Wireless Dock Manager&nbsp;3.x et versions pr&eacute;c&eacute;dentes (WiGig)</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(2&nbsp;400&nbsp;- 2&nbsp;483,5&nbsp;MHz)<br />mode IEEE802.11 b/g/n<br />Bluetooth</p></td>
<td><p>20&nbsp;dBm PIRE max (100&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>2&nbsp;400&nbsp;: 2&nbsp;483,5&nbsp;MHz<br />BLE</p></td>
<td><p>10&nbsp;dBm PIRE max (10&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(5&nbsp;150&nbsp;- 5&nbsp;725&nbsp;MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>23&nbsp;dBm PIRE max (200&nbsp;mW)<br />
La bande 5,15 - 5,35&nbsp;GHz est destin&eacute;e exclusivement à une utilisation en int&eacute;rieur.</p></td>
</tr>
<tr>
<td><p>(5725&nbsp;- 5875 MHz)<br />mode IEEE802.11 a/n/ac</p></td>
<td><p>13,98&nbsp;dBm PIRE Max (25&nbsp;mW)</p></td>
</tr>
<tr>
<td><p>(57&nbsp;- 64&nbsp;GHz)<br />mode IEEE802.11 ad</p></td>
<td><p>25&nbsp;dBm PIRE max</p></td>
</tr>
</table>
<p>Cet &eacute;quipement est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<p><img src="../icons/Europe.jpg" alt="Europe" /></p>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 18265NGW,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Br&eacute;sil&nbsp;:</strong> mod&egrave;le 18265NGW, ANATEL&nbsp;: XXXXXXXXXXXXX</p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 18265NGW, </p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
</blockquote>
<hr />
<h3>Intel&reg;&nbsp;Wireless Gigabit&nbsp;11000</h3>
<p>En raison de la taille tr&egrave;s r&eacute;duite du 11000D2W/11000D2W LC, le marquage est indiqu&eacute; dans le pr&eacute;sent manuel d'utilisation, car l'&eacute;tiquette figurant sur le produit est consid&eacute;r&eacute;e comme trop petite pour être lisible.</p>
<blockquote>
<p><strong>États-Unis&nbsp;:</strong> mod&egrave;les 11000D2W et 11000D2W LC, ID FCC&nbsp;: PD911000D2</p>
<p><strong>Canada&nbsp;:</strong> mod&egrave;le 11000D2W, IC&nbsp;: 1000M-11000D2</p>
<p><strong>Japon&nbsp;:</strong> mod&egrave;le 11000D2W&nbsp;:</p>
<p><img src="../icons/Japan-SD 11000.jpg" alt="Japon" width="256" height="140" /></p>
<p><strong>Cor&eacute;e&nbsp;:</strong> mod&egrave;le 11000D2W, MSIP-CRM-INT-11000D2W</p>
<p><strong>Taïwan :</strong> mod&egrave;les 11000D2W et 11000D2W LC,</p>
<p><img src="../icons/NCC_ID_11000.jpg" alt="Taïwan" width="420" height="80" /></p>
<p><img src="../icons/NCC_ID_11000_LC.jpg" alt="Taïwan" width="420" height="80" /></p>
<p><strong>Chine&nbsp;:</strong> mod&egrave;le 11000D2W, ID CMIIT&nbsp;: 2016DJ0267 (M)&nbsp;; mod&egrave;le 11000D2W LC, ID CMIIT&nbsp;: 2016DJ0268 (M)</p>
<p><strong>Europe&nbsp;:</strong> mod&egrave;le 11000D2W</p>
<table class="table">
<tr>
<td><p><strong>Version du logiciel</strong></p></td>
<td><p><strong>Intel&reg; Wireless Dock Manager 3.x et versions pr&eacute;c&eacute;dentes</strong></p></td>
</tr>
<tr>
<td colspan="2" align="center"><p><strong>Puissance de sortie maximale</strong></p></td>
</tr>
<tr>
<td><p>(57&nbsp;- 64&nbsp;GHz)<br />mode IEEE802.11 ad</p></td>
<td><p>25&nbsp;dBm PIRE max</p></td>
</tr>
</table>
<p><strong>Australie&nbsp;:</strong> mod&egrave;le 11000D2W,</p>
<p><img src="../icons/RCM_jpg.jpg" alt="Australie" width="152" height="86" /></p>
<p><strong>Singapour&nbsp;:</strong> mod&egrave;le 11000D2W/11000D2W LC&nbsp;:</p>
<p><img src="../icons/Singapore_Reg_ID.jpg" alt="Singapour" width="213" height="132" /></p>
</blockquote>

<hr />
<h3><a name="wifi_n_oem"></a>INFORMATIONS POUR LES OEM et INTÉGRATEURS HÔTES</h3>
<p>Les directives d&eacute;crites dans le pr&eacute;sent document sont destin&eacute;es aux int&eacute;grateurs&nbsp;OEM proc&eacute;dant à l'installation de cartes r&eacute;seau sans fil Intel&reg; sur des plates-formes hôtes portables et tablettes. Ces conditions doivent être strictement respect&eacute;es pour r&eacute;pondre aux conditions de conformit&eacute; aux r&egrave;glements de la FCC, notamment en mati&egrave;re d'exposition aux FR. Lorsque toutes les directives relatives au type et au positionnement des antennes d&eacute;crites dans le pr&eacute;sent document sont respect&eacute;es, les cartes r&eacute;seau sans fil Intel&reg; peuvent être install&eacute;es sur des plates-formes hôtes portables et tablettes sans aucune restriction suppl&eacute;mentaire. Si l'une des conditions &eacute;nonc&eacute;es n'est pas satisfaite, il se peut que l'OEM ou l'int&eacute;grateur doive effectuer des tests suppl&eacute;mentaires et/ou obtenir des approbations suppl&eacute;mentaires. Il incombe à l'OEM ou à l'int&eacute;grateur de d&eacute;terminer les tests r&eacute;glementaires de l'hôte et/ou d'obtenir les approbations de conformit&eacute; de l'hôte requises.</p>
<ul>
<li>Les cartes r&eacute;seau sans fil Intel&reg; sont destin&eacute;es exclusivement aux int&eacute;grateurs OEM et hôtes.</li>
<li>L'autorisation des cartes r&eacute;seau sans fil Intel&reg; accord&eacute;e par la FCC d&eacute;crit toutes les conditions de limite d'une approbation modulaire.</li>
<li>Les cartes r&eacute;seau sans fil Intel&reg; doivent utiliser des points d'acc&egrave;s approuv&eacute;s par le pays dans lequel elles sont utilis&eacute;es.</li>
<li>Les OEM, les int&eacute;grateurs et les tiers ne sont pas autoris&eacute;s à effectuer des changements sur les cartes r&eacute;seau sans fil Intel&reg;. Tout changement ou modification apport&eacute; à une carte r&eacute;seau sans fil Intel par un OEM, int&eacute;grateur ou tiers entraînera l'annulation de l'autorisation d'utiliser cette carte. </li>
</ul>
<hr />
<h3><strong>Type et gains d'antenne</strong></h3>
<p>Seules les antennes de type identique et de gain identique ou inf&eacute;rieur à ceux indiqu&eacute;s ci-dessous sont compatibles avec les cartes r&eacute;seau sans fil Intel&reg;. L'utilisation d'antennes de type diff&eacute;rent et/ou de gain sup&eacute;rieur peut n&eacute;cessiter d'autres autorisations.</p>
<table class="table">
<tr>
<td><p><strong>Type d'antenne</strong></p></td>
<td><p><strong>Placement de l'antenne (Princ./Aux.)</strong></p></td>
<td><p><strong>Gain maximal de 2,4&nbsp;GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 2,6 GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 5,2 GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 5,5 GHz en dBi*</strong></p></td>
<td><p><strong>Gain maximal de 5,7 GHz en dBi*</strong></p></td>
</tr>
<tr>
<td rowspan="3"><p align="center">PIFA</p></td>
<td><p align="center">Principale</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td><p align="center">Aux.</p></td>
<td><p align="center">3,24</p></td>
<td><p align="center">3,47</p></td>
<td><p align="center">3,73</p></td>
<td><p align="center">4,77</p></td>
<td><p align="center">4,77</p></td>
</tr>
<tr>
<td><p align="center">MIMO</p></td>
<td></td>
<td></td>
<td></td>
<td></td>
<td></td>
</tr>
<tr>
<td colspan="7"><p>*Tous les gains d'antenne incluent la perte dans le câble.</p></td>
</tr>
</table>
<hr />
<h3><strong>Placement de l'antenne dans la plate-forme hôte</strong></h3>
<p>Pour garantir la conformit&eacute; en mati&egrave;re d'exposition aux FR, les antennes utilis&eacute;es avec des cartes r&eacute;seau sans fil Intel&reg; doivent être install&eacute;es sur les plates-formes hôte portables et tablettes de mani&egrave;re à offrir une distance minimum entre celles-ci et toutes les personnes, quels que soient le mode de fonctionnement et l'orientation de la plate-forme hôte, dans le strict respect du tableau ci-dessous. La distance de s&eacute;paration de l'antenne concerne aussi bien l'orientation horizontale que verticale de celle-ci, lors de son installation sur le syst&egrave;me hôte.</p>
<table class="table">
<tr>
<td><p><strong>Carte r&eacute;seau sans fil</strong></p></td>
<td><p><strong>Distance de s&eacute;paration antenne-utilisateur minimale requise</strong></p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 100</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 105</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 130</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 135</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 1000</p></td>
<td><p align="center">20&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 1030</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 2200</p></td>
<td><p align="center">9&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Wireless-N 2230</p></td>
<td><p align="center">6&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Advanced-N Link 6200*</p></td>
<td><p align="center">20&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6205</p></td>
<td><p align="center">12&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6230</p></td>
<td><p align="center">12&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Advanced-N 6235</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Centrino&reg; Ultimate-N 6300</p></td>
<td><p align="center">13&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 7260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-N 7260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-N 7260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 3160</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 3165</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 7265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-N 7265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-N 7265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 8260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Dual Band Wireless-AC 8265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-AC&nbsp;9260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless-AC&nbsp;9560</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Tri-Band Wireless-AC 17265</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Tri-Band Wireless-AC 18260</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<tr>
<td><p>Intel&reg; Wireless-AC 18265 triple bande</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg; Wireless Gigabit Sink W13100</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td><p>Intel&reg;&nbsp;Wireless Gigabit&nbsp;11000</p></td>
<td><p align="center">8&nbsp;mm</p></td>
</tr>
<tr>
<td colspan="2"><p>*Cette carte r&eacute;seau sans fil est compatible avec les p&eacute;riph&eacute;riques mobiles uniquement (n&eacute;cessite une distance antenne-utilisateur sup&eacute;rieure à 20&nbsp;cm).</p></td>
</tr>
</table>
<p>Pour combiner des cartes WiFi/Bluetooth, il est recommand&eacute; de conserver une distance de s&eacute;paration d'au moins 5&nbsp;cm entre les antennes de transmission au sein du syst&egrave;me hôte afin de permettre des transmissions WiFi et Bluetooth simultan&eacute;es. En cas de s&eacute;paration inf&eacute;rieure à 5&nbsp;cm, le ratio doit être v&eacute;rifi&eacute; conform&eacute;ment à la publication KDB&nbsp;447498 de la FCC pour une carte donn&eacute;e.</p>
<p>Un processus d'autorisation r&eacute;glementaire suppl&eacute;mentaire peut être requis si le dispositif 60 GHz/802.11ad RFEM (antenne-r&eacute;seau) doit être install&eacute; à moins de 20&nbsp;cm de l'utilisateur.</p>
<hr />
<h3><strong>Transmission simultan&eacute;e de cartes r&eacute;seau sans fil Intel&reg; avec d'autres transmetteurs int&eacute;gr&eacute;s ou connect&eacute;s</strong></h3>
<p>Conform&eacute;ment à la publication&nbsp;616217 de la Base des connaissances de la FCC, en cas d'installation de plusieurs dispositifs de transmission sur un service hôte, une &eacute;valuation de transmission des expositions aux FR doit être effectu&eacute;e afin de d&eacute;terminer les applications et les tests n&eacute;cessaires. Les int&eacute;grateurs OEM doivent identifier toutes les combinaisons possibles de configurations de transmission simultan&eacute;e pour tous les transmetteurs et antennes install&eacute;s sur le syst&egrave;me hôte. Cela inclut les transmetteurs install&eacute;s sur l'hôte, comme les p&eacute;riph&eacute;riques mobiles (distance vis-à-vis de l'utilisateur &gt;&nbsp;20&nbsp;cm) et portables (distance vis-à-vis de l'utilisateur &lt;&nbsp;20&nbsp;cm). Pour connaître tous les d&eacute;tails de cette &eacute;valuation et savoir si des exigences suppl&eacute;mentaires de test ou d'approbation de la FCC sont n&eacute;cessaires, les int&eacute;grateurs&nbsp;OEM sont invit&eacute;s à consulter la publication&nbsp;616217 de la Base des connaissances de la FCC.</p>
<hr />
<h3>Informations devant être fournies à l'utilisateur final par l'&eacute;quipementier ou l'int&eacute;grateur</h3>
<p>Les avis r&eacute;glementaires et de s&eacute;curit&eacute; suivants doivent être publi&eacute;s dans la documentation fournie à l'utilisateur final du produit ou du syst&egrave;me incorporant une carte r&eacute;seau Intel&reg; sans fil conform&eacute;ment aux r&eacute;glementations locales. Le syst&egrave;me hôte doit porter l'&eacute;tiquette «&nbsp;Contient l'ID FCC&nbsp;: XXXXXXXX&nbsp;».</p>
<p>La carte r&eacute;seau sans fil doit être install&eacute;e et utilis&eacute;e en stricte conformit&eacute; avec les instructions du fabricant d&eacute;crites dans la documentation utilisateur fournie avec le produit. Pour obtenir les homologations sp&eacute;cifiques par pays, reportez-vous à la section <a href="#radio_wifi_only">Homologations des &eacute;metteurs-r&eacute;cepteurs</a>. Intel Corporation n'est pas responsable des interf&eacute;rences provoqu&eacute;es sur des postes de radio ou de t&eacute;l&eacute;vision par la modification non autoris&eacute;e d'appareils inclus avec le kit de la carte sans fil, ou par la substitution ou le branchement de câbles de connexion et d'&eacute;quipements autres que ceux sp&eacute;cifi&eacute;s par Intel Corporation. La responsabilit&eacute; de la correction des interf&eacute;rences provoqu&eacute;es par de telles modifications, substitutions ou connexions non autoris&eacute;es repose sur l'utilisateur. Intel Corporation et ses revendeurs ou distributeurs agr&eacute;&eacute;s ne sont pas responsables des dommages ou violations de r&eacute;glementations gouvernementales pouvant r&eacute;sulter du manquement de l'utilisateur au respect de ces directives.</p>
</div>
<!-- conditional text -->

<hr />
<h3>Restrictions locales sur l'utilisation d'&eacute;metteurs-r&eacute;cepteurs 802.11a, 802.11b, 802.11g, 802.11n et 802.11ad</h3>
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p> La d&eacute;claration suivante, concernant les restrictions locales, doit être publi&eacute;e dans le cadre de la documentation sur la conformit&eacute; pour tous les produits 802.11a, 802.11b, 802.11g, 802.11n et 802.11ad.</p>
<p><img src="..\icons\caution.jpg" alt="attention" /> <strong>Attention</strong>&nbsp;: les fr&eacute;quences utilis&eacute;es par les p&eacute;riph&eacute;riques pour r&eacute;seaux locaux sans fil 802.11a, 802.11b, 802.11g, 802.11n et 802.11ad pouvant ne pas être encore harmonis&eacute;es dans tous les pays, les produits 802.11a, 802.11b, 802.11g et 802.11n sont conçus pour être utilis&eacute;s uniquement dans des pays sp&eacute;cifiques et leur utilisation n'est pas autoris&eacute;e dans les pays autres que ceux pour lesquels ils ont &eacute;t&eacute; d&eacute;sign&eacute;s. En tant qu'utilisateur de ces produits, vous êtes tenu de vous assurer que les produits sont utilis&eacute;s exclusivement dans les pays pour lesquels ils ont &eacute;t&eacute; pr&eacute;vus et de v&eacute;rifier qu'ils sont configur&eacute;s avec la s&eacute;lection de fr&eacute;quence et de voie correcte pour le pays d'utilisation. Toute d&eacute;viation des param&egrave;tres autoris&eacute;s et des restrictions dans le pays d'utilisation constitue une violation des lois nationales et peut faire l'objet de poursuites en tant que telle.</p>
</div>
<!-- conditional text -->

<hr />
<h2><a id="eu_directive" name="eu_directive"></a>D&eacute;clarations de conformit&eacute; de l'Union europ&eacute;enne</h2>
<p>Chacune des cartes indiqu&eacute;es ci-dessous est conforme aux exigences essentielles de la directive 2014/53/EU de l'Union europ&eacute;enne.</p>
<ul>
<li>Intel&reg; Centrino&reg; Wireless-N 100</li>
<li>Intel&reg; Centrino&reg; Wireless-N 105</li>
<li>Intel&reg; Centrino&reg; Wireless-N 130</li>
<li>Intel&reg; Centrino&reg; Wireless-N 135</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1000</li>
<li>Intel&reg; Centrino&reg; Wireless-N 1030</li>
<li>Intel&reg; Centrino&reg; Wireless-N 2200</li>
<li>Intel&reg; Centrino&reg; Wireless-N 2230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6200 </li>
<li>Intel&reg; Centrino&reg; Advanced-N 6205</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6230</li>
<li>Intel&reg; Centrino&reg; Advanced-N 6235</li>
<li>Intel&reg; Centrino&reg; Ultimate-N 6300</li>
<li>Intel&reg; Dual Band Wireless-AC 7260</li>
<li>Intel&reg; Dual Band Wireless-N 7260</li>
<li>Intel&reg; Wireless-N 7260</li>
<li>Intel&reg; Dual Band Wireless-AC 3160</li>
<li>Intel&reg; Dual Band Wireless-AC 3165</li>
<li>Intel&reg; Dual Band Wireless-AC 7265</li>
<li>Intel&reg; Dual Band Wireless-N 7265</li>
<li>Intel&reg; Wireless-N 7265</li>
<li>Intel&reg; Dual Band Wireless-AC 8260</li>
<li>Intel&reg; Dual Band Wireless-AC 8265</li>
<li>Intel&reg; Wireless-AC&nbsp;9260</li>
<li>Intel&reg; Wireless-AC&nbsp;9560</li>
<li>Intel&reg; Tri-Band Wireless-AC 17265</li>
<li>Intel&reg; Tri-Band Wireless-AC 18260</li>
<li>Intel&reg; Wireless-AC 18265 triple bande</li>
<li>Intel&reg; Wireless Gigabit Sink W13100</li>
<li>Intel&reg;&nbsp;Wireless Gigabit&nbsp;11000</li>
</ul>
<hr />
<div class="deug_only|genredug_only|w8ug_only|derug_only">
<p><a href="#top">Retour au d&eacute;but</a></p>
<p><a href="index.htm">Retour à la table des mati&egrave;res</a></p>
<p><a href="index.htm#restrictions"><font size="1" face="Arial">Marques et exclusions de responsabilit&eacute;</font></a></p>
</div>
<!-- conditional text -->

</body>
</html>
<!-- ssrc ver: 1.1 -->
